<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es"> 
<head profile="http://gmpg.org/xfn/11">

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Conciencia Expandida - cabel y las religiones</title>

<meta name="description" content="Sitio sobre Terapia de Vidas Pasadas, Contactos con seres de luz, Guias, Mensajes de guias, Casos clinicos de regresiones, Tapping." />

<meta name="keywords" content="vidas pasadas, conciencia expandida, regresiones, tapping, terapias alternativas, terapia holistica, terapia del alma, niño interior, sueños, angel guardian, guias espirituales, maestros ascendidos, angustia, depresion, fobia, traumas, pesadillas, miedos, karma, liberacion energetica, hoponopono, kryon, visualizaciones, regresion, visualizacion creativa, meditacion, psicosomaticas" />

<link rel="stylesheet" href="css/reset.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/sitio.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/pirobox.css" type="text/css" media="all" />



<link href='http://fonts.googleapis.com/css?family=Droid+Sans' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Droid+Serif' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Jura:600&amp;v2' rel='stylesheet' type='text/css' />



<script type="text/javascript" src="js/jquery-1.5.2.min.js"></script>
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="js/jquery.jscroll-1.0.min.js"></script>
<script type="text/javascript" src="js/jquery.roundabout.min.js"></script>
<script type="text/javascript" src="js/jquery.topscroll.js"></script>

<script type="text/javascript" src="mp3/swfobject.js"></script>


</head>

<body>



<div id="top"></div>

<div id="white-main">

	<div id="white-wrap">

		<div id="white-wrap-inside">
		


			<div id="sidebar">
			
				<center><img src="images/logo.png" alt="Logo" /></center>
				
				<div id="conci">Conciencia Expandida</div>
				

				
				<div id="social-networksb">
				
				<p align="center" id="player2"><a href="http://www.macromedia.com/go/getflashplayer">Bajar Player</a>.</p>
	<div align="center">
	  <script type="text/javascript">
	var s2 = new SWFObject("mp3/rmp.swf", "playlist", "165", "40", "8");
	s2.addVariable("file","mp3/playlist.xml");
	s2.addParam("menu","false");
	s2.addVariable("backcolor","0x009900");
	s2.addVariable("frontcolor","0xFFFFFF");
	s2.addVariable("lightcolor","0xFFFFFF");
	s2.addVariable("displayheight","0");
	s2.addVariable("autostart","false");
	s2.addVariable("repeat","list");
	s2.addVariable('volume','100');
	s2.write("player2");
    </script>
    </div>
					
				</div>
				

				
				<ul id="navmenu">
					<li><a href="index.html">Home</a></li>
					<li><a href="licenciada-cheistwer.html">Lic. Cheistwer</a></li>
				  	<li><a href="que-es-terapia-de-conciencia-expandida.html">Que es...?</a></li>
					<li><a href="preguntas-sobre-terapia-de-vidas-pasadas.html">Preguntas</a></li>
					<li><a href="tapping.html">Tapping</a></li>
					<li><a href="testimonios.html">Testimonios</a>
						<ul>
					    	<li><a href="nuevo-testimonio-octubre-2006.html">octubre 2006</a></li>
							<li><a href="nuevo-testimonio-mayo-2007.html">mayo 2007</a></li>
							<li><a href="nuevo-testimonio-junio-2007.html">junio 2007</a></li>
						</ul>
				  	</li>
					<li><a href="#">Encuentros</a>
						<ul>
					    	<li><a href="primer-encuentro.html">1er encuentro</a></li>
							<li><a href="segundo-encuentro.html">2do encuentro</a></li>
							<li><a href="tercer-encuentro.html">3er encuentro</a></li>
						</ul>
				  	</li>
					<li><a href="libro.php">Libro de visitas</a>
						<ul>
					    	<li><a href="libro.php">Firmar libro</a></li>
							<li><a href="fsguestbook.html" target="_blank">Historial</a></li>
						</ul>					
					</li>	
					<li><a href="contacto.html">Contacto</a></li>
				</ul>
				

			
			</div>
			

			
			<div id="right720">
			
				<div class="col720">
				
					<h1 class="alignc">"Terapia de Conciencia Expandida"<br />una terapia del alma</h1>
				
				</div>
				
				<div class="clr"></div>
				
				<br />
	  			
	  			<div class="dotted720"></div>
			

	  			
	  			<div class="col480">
	  				
	  				<div class="single">
	  			
	  					<h2><a href="cabel-religiones.html">Quien es Cabel y que nos tiene que decir de las religiones</a></h2>
	  					  					
	  				
	  				<div class="boxred">
	  				
	  					<p>Queda hecho el registro que marca la ley 11723. Queda Ud. Autorizado a imprimirlo y difundirlo m&aacute;s no a lucrar con &eacute;l.</p>
	  				
	  				</div>					
					
					
<h3>Quien sos?</h3>

<ul class="list-star">

<li> Cabel, me gustar&iacute;a que te presentes y me digas quien sos, qui&eacute;n fuiste.</li>

<li> Me nombr&aacute;s como CABEL, y quiero aclarar algo, quiero que todos sepan que aquello en lo que creen; por el solo hecho de creer es as&iacute;. Si creemos que algo nos puede da&ntilde;ar, nos da&ntilde;ar&aacute;, si creemos que nos puede hacer bien, nos va a hacer bien, si creemos que estamos hablando con un esp&iacute;ritu, estamos hablando con un esp&iacute;ritu, si crees que el esp&iacute;ritu es parte de una persona, es parte de una persona. Desde tu &oacute;ptica soy un esp&iacute;ritu que acompa&ntilde;a a ... y &eacute;l generosamente se corre para permitirme hablar, me presta su voz y en cierta medida su cuerpo para expresarme.</li>

<li> Pero me hab&iacute;as dicho que no eras un obsesor.</li>

<li> (No me contesta)</li>

<li> ¿Y qu&eacute; sos entonces?</li>

<li> Hab&iacute;amos dejado como algo as&iacute; que soy un mensajero.</li>

<li> Pero ahora te estoy grabando as&iacute; que decime un mensajero de qui&eacute;n.</li>

<li> Del supremo hacedor.</li>

<li> Y con respecto a tu nombre Cabel. ¿Qu&eacute; me hab&iacute;as dicho?</li>

<li> Hab&iacute;amos dicho que CABEL era la conjunci&oacute;n de Ca&iacute;n y Abel, la naturaleza de las cosas es tal que el bien y el mal no existen, v&iacute;ctima y victimario son nociones legales de la tierra, cuando se toma el conjunto de los hechos en toda su extensi&oacute;n, la v&iacute;ctima deja de ser v&iacute;ctima y tambi&eacute;n el victimario deja de serlo, es una cadena que en alg&uacute;n momento alguno tiene la fuerza de romper y dejan de ser v&iacute;ctima y victimario, quiero expresar con esto que Dios no es el bien y que hay una contrapartida que es el mal, lo que ustedes llaman Dios, Supremo hacedor, o con el nombre que gusten, encierra en si mismo lo que ustedes llaman bien y llaman mal porque &eacute;l lo es todo, creer que est&aacute; dividido en dos personajes distintos es restarle poder y Dios es omnipotente.</li>

<li> Dios puede amar y odiar a la vez?</li>

<li> Dios no odia, no est&aacute; en su naturaleza el hacerlo, el odio es algo que existe en el mundo f&iacute;sico y hasta ciertos niveles en algunos bajos niveles astrales. Dios ama como cualquier padre ama a sus hijos.</li>

<li> ¿Y para aquellas personas que creen que el diablo pelea contra Dios?</li>

<li> Para aquellos que creen eso lo que hacen es jugar con jerarqu&iacute;as algo inferiores a Dios y lo que hacen es dividirlo mentalmente en dos partes, pero as&iacute; est&aacute;n captando una parte de la verdad. La verdad completa es la conjunci&oacute;n, es decir que en definitiva el diablo no existe.</li>	

</ul>
	  	
<br/>
		
<h3>Mistica y religiones</h3>

<ul class="list-star">

<li> Hablemos de las religiones. ¿Cu&aacute;l es la religi&oacute;n que m&aacute;s se acerca a la verdad?</li>

<li> Ninguna puede acercarse a la verdad m&aacute;s que las otras, todas tiene un cachito de verdad. Pero esto es importante que lo sepan, que todas las religiones se alejan de la verdad en la medida en que se les da un uso pol&iacute;tico, quiero decir se las utiliza para manejar a las personas. Lo ideal es que cada persona busque por s&iacute; misma el camino.</li>

<li> ¿Qu&eacute; cachito tiene cada una? Por ejemplo el catolicismo.</li>

<li> Preferir&iacute;a explicarte que las religiones son la forma en que cada pueblo explica a Dios; esto quiere decir que depende de su historia y de la geograf&iacute;a que le toca vivir, por ejemplo el pensamiento judeocristiano al que est&aacute;s habituada naci&oacute; de un pueblo n&oacute;made que viv&iacute;a en una geograf&iacute;a con un elemento dominante (el desierto) por lo cu&aacute;l concibi&oacute; a Dios como una fuerza &uacute;nica, todopoderosa, no tuvo arraigo a la tierra por eso no consider&oacute; una deidad femenina como la madre tierra sin&oacute; una deidad masculina: Dios. En cambio los griegos por ejemplo contrario estaban influenciados por la constante lucha del mar contra la tierra, a veces el mar invad&iacute;a la tierra, a veces la tierra invad&iacute;a el mar, para mas ten&iacute;an terremotos (varias islas helenas est&aacute;n hoy sumergidas) por eso imaginaron a Dios como una multiplicidad de fuerzas enfrentadas unas con otras. Otros pueblos lograron captar una cierta armon&iacute;a en esos vaivenes y tratan a la tierra y a los elementos como seres vivos y de hecho lo son, participan en cierta manera de un esp&iacute;ritu de vida que hace que no sean mera materia inerte.</li>

<li> ¿Pero al final Dios es uno o muchos?</li>

<li> Muchos que forman uno, la religi&oacute;n critiana lo representa con la trinidad y fijate que en la biblia al principio se habla que los dioses crearon los cielos y la tierra.... Luego se arranca con la noci&oacute;n del dios &uacute;nico a partir del Eden. Dios es la unidad el todo, nada est&aacute; fuera de &eacute;l pero &eacute;l es mas que la suma de las partes porque hay partes de Dios que no est&aacute;n expresadas de manera alguna mas que como energ&iacute;a pura.</li>

<li> ¿Entonces las culturas que adoraban a diferentes dioses tambi&eacute;n tienen algo de verdad?</li>

<li> Aj&aacute;, despreciar a una religi&oacute;n es despreciar el cachito de verdad que contiene.</li>

<li> Para que todos podamos saber cuales son los cachitos de verdad que debemos tomar en cuenta de cada religi&oacute;n. ¿Qu&eacute; nos podes decir entonces?</li>

<li> Deben mirarse todas las religiones con respeto, cuanto m&aacute;s respeten al ser humano y a su libertad m&aacute;s agradable ser&aacute;n y mejor permitir&aacute;n la vida en la tierra. Aquellas que reducen al humano a un mero n&uacute;mero; esas son las m&aacute;s alejadas de la verdad, es cierto que dije que todas est&aacute;n por igual lo que quise expresar antes es que no hay una mejor que las otras pero si las hay peores.</li>

<li> ¿Cu&aacute;les ser&iacute;an las m&aacute;s cercanas a la verdad?</li>

<li> No me corresponde decidir por los humanos, cada uno debe comprender y tomar su religi&oacute;n hasta el lugar en donde desprecia a otra, tan pronto como sienta que su coraz&oacute;n es influenciado para despreciar a otro ser humano debe abandonar autom&aacute;ticamente ese sendero. Hay muchos conocimientos ocultos y esot&eacute;ricos en todas las religiones y no me es dado revelarlos porque yo mismo no los conozco, son secretos de cada religi&oacute;n, mientras esos secretos no apunten contra otra religi&oacute;n est&aacute;n bi&eacute;n, tan pronto como apunten contra otra est&aacute;n equivocados. La religi&oacute;n favorita ser&iacute;a una religi&oacute;n de SUPREMA TOLERANCIA, de SUPREMO AMOR por el otro, ya sea igual o distinto, esa deber&iacute;a ser la que imperase en la tierra. La que COMPRENDIESE y RESPETASE AL PR&oacute;JIMO por el mero hecho de ser y de existir, la que tomara como pr&oacute;jimo a todas las cosas que el ser humano considera como vivas, que tuviera amor y respeto por ellas y tambi&eacute;n a la materia inerte porque la vida no es posible sin ella por lo que esa materia es tan parte de la vida como la vida misma y la vida debe ser defendida. La vida es sagrada y la muerte tambi&eacute;n, podemos sacralizar todas las cosas pero tan pronto como esa sacralizaci&oacute;n se convierta en rito se destruye la sacralizaci&oacute;n y comienza el fanatismo. El fanatismo es algo que no debiera existir.</li>

<li> ¿Qu&eacute; se puede predicar a los seres de esta tierra que necesitan una palabra?</li>

<li> No es mi funci&oacute;n predicar y al contrario, hacen falta preguntas para iniciar la b&uacute;squeda de las respuestas.</li>

<li> ¿Es importante el ayuno de las religiones?</li>

<li> El ayuno tiene un significado simb&oacute;lico, si podes hacerlo y no pensar en que es un sacrificio, es bueno ayunar, pero si ayunar provoca un sacrificio y lo sientes como tal no es bueno.</li>

<li> ¿Es importante que en todas las religiones haya un d&iacute;a de arrepentimiento?</li>

<li> S&iacute;, el ser humano no puede vivir con la carga de la culpa, necesita descargarlo, es muy sabio que haya un d&iacute;a particular para hacerlo.</li>

<li> ¿Por qu&eacute; los musulmanes necesitan de un mes, como en el mes de Ramadam, por qu&eacute; tantos d&iacute;as?</li>

<li> Antes de los jud&iacute;os no hab&iacute;a religiones que prescribieran de un d&iacute;a de perd&oacute;n, un d&iacute;a de volver a empezar, despu&eacute;s el cristianismo permiti&oacute; hacer un borr&oacute;n y cuenta nueva casi a diario, todos los domingos o cada vez que uno lo creyera necesario pero tambi&eacute;n llen&oacute; al hombre de fantasmas, de miedos y pecados. Pecados que no son tales. El Islam fue un paso m&aacute;s all&aacute; y se encontr&oacute; con que presionaba tanto al ser humano que consider&oacute; que necesitaba la oportunidad de liberarse al menos durante 10 d&iacute;as en el a&ntilde;o.</li>

<li> Entonces es una liberaci&oacute;n humana, pero ¿Nos conecta con Dios?</li>

<li> Siempre estamos conectados. Fijate que el d&iacute;a del perd&oacute;n jud&iacute;o prescribe perdonar a los semejantes y solicitar el perd&oacute;n de estos, en ning&uacute;n momento pedimos perd&oacute;n a Dios, pero a&uacute;n cuando no pedimos perd&oacute;n le decimos que reconocemos nuestros pecados.</li>

<li> Cabel ¿Las velas sab&aacute;ticas, Es verdad que hay que prenderlas en el horario indicado?</li>

<li> Las velas tienen muchos significados, desde los m&aacute;s exot&eacute;ricos a los m&aacute;s esot&eacute;ricos, te dije que es cierto todo aquello en lo que crees. Pero si no sabes de la existencia de algo, ¿Como pod&eacute;s creer en ese algo? Las velas del Shabat representan la alegr&iacute;a y la luz del s&aacute;bado, tambi&eacute;n son un s&iacute;mbolo y una forma de hacer de &eacute;l un d&iacute;a diferente. Si no las encienden se convierte entonces en un d&iacute;a igual a los dem&aacute;s. Si te refieres a violar el s&aacute;bado por encender las velas m&aacute;s tarde vos no deber&iacute;as preocuparte, si te refer&iacute;s a que tal vez las velas encendidas fuera de horario signifiquen algo que tu no sabes si es bueno o malo, si no sabes para que te preocup&aacute;s. Si las velas en cambio representan convertir el d&iacute;a en algo especial y eso lo ten&eacute;s claro, no hacerlo es violar el s&aacute;bado. El esp&iacute;ritu del s&aacute;bado es un d&iacute;a para la meditaci&oacute;n y reflexi&oacute;n. </li>

</ul>


<br/>

<a href="cambiar-el-mundo.html"><div class="greenbutton">
<p>Como podemos cambiar el mundo y qu&eacute; es la muerte?</p>
</div></a>

<br/><br/>

	  					
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>
	  			
	  				</div>
	  			
	  			</div>
			

	  			
	  			<div class="col240">
	  			
	  				<div class="widget">
									
						<h3>Seguime en Facebook</h3>
						
						<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/face.png" alt="facebook" /></a>			

						
						<div class="clr"></div>
						
					</div>	
	  			
	  				<div class="widget">
	  				
	  					<h3>Testimonios</h3>
	  				
	  					<h4><a href="nuevo-testimonio-mayo-2007.html">Lorena Grondona (29) Mayo 2007</a></h4>
					
					
						<p>Bueno, c&oacute;mo llegu&eacute; al consultorio de Viviana?</p>

						<p>Porque llegu&eacute; a un punto donde necesitaba ayuda o gu&iacute;a de alguien...</p>
					
						<h4><a href="nuevo-testimonio-junio-2007.html">Mar&iacute;a del Carmen</a></h4>
					
						<p>Estoy contenta de haber estado porque la pel&iacute;cula me hizo ver que tengo que ser positiva, me ense&ntilde;o que tengo que hacer, como pensar y que tengo que valorar lo que soy.</p>
						
					</div>
	  			

					
					<div class="widget">
					
						<h3>Tapping</h3>
						
						<a href="tapping.html"><img src="images/tapping.jpg" alt="tapping" /></a>			

						
						<div class="clr"></div>
						
					</div>
	  			

	  			
	  			</div>
				
			</div>
				
			<div class="clr"></div>
			
		</div>
		
	</div>

</div>



<div class="wrap960">

	<div id="four-columns">


		
		<div class="clr"></div>
		

		
		<div id="footer">
		

		
			<div id="social-footer">
			
				<div class="socfacebook">
				
					<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/icon-blank.png" alt="Facebook" /></a>
				
				</div>
				

				
				<div class="soctwitter">
				
					<a href="http://twitter.com/" target="_blank"><img src="images/icon-blank.png" alt="Twitter" /></a>
				
				</div>
			
			</div>
			

		
			<img class="floatl" src="images/logobot.png" alt="Logo" />
			
			<p id="copyright">Conciencia expandida &copy; 2014. / <a href="http://intuitivo.com.ar" target="_blank">dise&ntilde;o web</a></p>
		
		</div>
	
	</div>
	
</div>



<script type="text/javascript" src="js/control/smooth.js"></script>


</body>

</html>