<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es"> 
<head profile="http://gmpg.org/xfn/11">

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Conciencia Expandida - cambiar el mundo y que es la muerte</title>

<meta name="description" content="Sitio sobre Terapia de Vidas Pasadas, Contactos con seres de luz, Guias, Mensajes de guias, Casos clinicos de regresiones, Tapping." />

<meta name="keywords" content="vidas pasadas, conciencia expandida, regresiones, tapping, terapias alternativas, terapia holistica, terapia del alma, niño interior, sueños, angel guardian, guias espirituales, maestros ascendidos, angustia, depresion, fobia, traumas, pesadillas, miedos, karma, liberacion energetica, hoponopono, kryon, visualizaciones, regresion, visualizacion creativa, meditacion, psicosomaticas" />

<link rel="stylesheet" href="css/reset.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/sitio.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/pirobox.css" type="text/css" media="all" />



<link href='http://fonts.googleapis.com/css?family=Droid+Sans' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Droid+Serif' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Jura:600&amp;v2' rel='stylesheet' type='text/css' />



<script type="text/javascript" src="js/jquery-1.5.2.min.js"></script>
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="js/jquery.jscroll-1.0.min.js"></script>
<script type="text/javascript" src="js/jquery.roundabout.min.js"></script>
<script type="text/javascript" src="js/jquery.topscroll.js"></script>

<script type="text/javascript" src="mp3/swfobject.js"></script>





</head>

<body>



<div id="top"></div>

<div id="white-main">

	<div id="white-wrap">

		<div id="white-wrap-inside">
		


			<div id="sidebar">
			
				<center><img src="images/logo.png" alt="Logo" /></center>
				
				<div id="conci">Conciencia Expandida</div>
				

				
				<div id="social-networksb">
				
				<p align="center" id="player2"><a href="http://www.macromedia.com/go/getflashplayer">Bajar Player</a>.</p>
	<div align="center">
	  <script type="text/javascript">
	var s2 = new SWFObject("mp3/rmp.swf", "playlist", "165", "40", "8");
	s2.addVariable("file","mp3/playlist.xml");
	s2.addParam("menu","false");
	s2.addVariable("backcolor","0x009900");
	s2.addVariable("frontcolor","0xFFFFFF");
	s2.addVariable("lightcolor","0xFFFFFF");
	s2.addVariable("displayheight","0");
	s2.addVariable("autostart","false");
	s2.addVariable("repeat","list");
	s2.addVariable('volume','100');
	s2.write("player2");
    </script>
    </div>
					
				</div>
				

				
				<ul id="navmenu">
					<li><a href="index.html">Home</a></li>
					<li><a href="licenciada-cheistwer.html">Lic. Cheistwer</a></li>
				  	<li><a href="que-es-terapia-de-conciencia-expandida.html">Que es...?</a></li>
					<li><a href="preguntas-sobre-terapia-de-vidas-pasadas.html">Preguntas</a></li>
					<li><a href="tapping.html">Tapping</a></li>
					<li><a href="testimonios.html">Testimonios</a>
						<ul>
					    	<li><a href="nuevo-testimonio-octubre-2006.html">octubre 2006</a></li>
							<li><a href="nuevo-testimonio-mayo-2007.html">mayo 2007</a></li>
							<li><a href="nuevo-testimonio-junio-2007.html">junio 2007</a></li>
						</ul>
				  	</li>
					<li><a href="#">Encuentros</a>
						<ul>
					    	<li><a href="primer-encuentro.html">1er encuentro</a></li>
							<li><a href="segundo-encuentro.html">2do encuentro</a></li>
							<li><a href="tercer-encuentro.html">3er encuentro</a></li>
						</ul>
				  	</li>
					<li><a href="libro.php">Libro de visitas</a>
						<ul>
					    	<li><a href="libro.php">Firmar libro</a></li>
							<li><a href="fsguestbook.html" target="_blank">Historial</a></li>
						</ul>					
					</li>	
					<li><a href="contacto.html">Contacto</a></li>
				</ul>
				

			
			</div>
			

			
			<div id="right720">
			
				<div class="col720">
				
					<h1 class="alignc">"Terapia de Conciencia Expandida"<br />una terapia del alma</h1>
				
				</div>
				
				<div class="clr"></div>
				
				<br />
	  			
	  			<div class="dotted720"></div>
			

	  			
	  			<div class="col480">
	  				
	  				<div class="single">
	  			
	  					<h2><a href="cambiar-el-mundo.html">Hacia una toma de conciencia</a></h2>
	  					  					
	  				
	  				<div class="boxred">
	  				
	  					<p>Queda hecho el registro que marca la ley 11723. Queda Ud. Autorizado a imprimirlo y difundirlo m&aacute;s no a lucrar con &eacute;l.</p>
	  				
	  				</div>					
					
					

<ul class="list-star">

<li> Si un individuo esta de acuerdo con lo que nos dec&iacute;s. ¿C&oacute;mo puede parar &eacute;l solo al mundo?</li>

<li> El mundo no para pero la conciencia va expandi&eacute;ndose, cada ser humano que comprende lo que yo he dicho aporta un granito de arena en comprensi&oacute;n pero lo que debe hacer cuando algui&eacute;n le propone el odio es rehusarse a &eacute;l, rehusarse a participar del odio, rehusarse a participar de la discriminaci&oacute;n en cualquiera de sus formas, rehusarse a participar en cualquier hecho que pueda implicar da&ntilde;o a otra persona o a otro ser ya estar&iacute;a ayudando, si nadie aceptara empu&ntilde;ar un arma los generales gritar&iacute;an en vano, si todos se negaran a subir a un avi&oacute;n y arrojar bombas ser&iacute;a in&uacute;til el fabricarlas, si ninguna mujer exclamara alborozada al ver un tapado de piel no se matar&iacute;an m&aacute;s focas, si todos se negaran a consumir grasa de ballenas o perfumes caros que se hacen con elementos sacados de ellas no se matar&iacute;an m&aacute;s ballenas, hay que entender cuando consumimos algo si ese algo nos es imprescindible primero y segundo si para obtener ese algo, alguien tuvo que da&ntilde;ar ya no es sano. A veces las personas juegan a ser espirituales y no lo son, te pongo un ejemplo. Tu misma. ¿Cantas ara&ntilde;as mataste in&uacute;tilmente sin que te hubieran hecho da&ntilde;o alguno?</li>

<li> Si, reconozco haberlo hecho porque no s&eacute; el da&ntilde;o que pueden hacer.</li>

<li> Averigualo primero y matalas despu&eacute;s, si las mat&aacute;s primero destruiste una vida in&uacute;tilmente, por ah&iacute; hasta te eran beneficiosas. Hay qui&eacute;n pueda decir que importa una ara&ntilde;a, pero una ara&ntilde;a es una vida y un alma que estaba aprendiendo algo.</li>

<li> ¿Por qu&eacute;? ¿Acaso a veces podemos reencarnar como animales y a veces como hombres?</li>

<li> Es parte del camino de la evoluci&oacute;n, recorrer distintos cuerpos, a veces esa evoluci&oacute;n debe dar un paso atr&aacute;s o se comete un error.</li>

<li> ¿Es el alma que asume haber cometido un error y quiere volver atr&aacute;s? ¿Es decir desencarna como hombre y decide venir como ara&ntilde;a?</li>

<li> ¿Cu&aacute;ntas veces le has dicho a tus hijos :"Cuando sean grandes comprender&aacute;n" o has estado tentada de hacerlo?. Cuando desencarnas es como hacerte grande de golpe, entend&eacute;s muchas cosas que no entend&iacute;as encarnada y esa comprensi&oacute;n te puede llevar a decidir dar un paso atr&aacute;s. A veces no crec&eacute;s lo suficiente y es necesario que te gu&iacute;en a dar ese paso atr&aacute;s para que comprendas que las cosas no son siempre de una forma exactamente igual es m&aacute;s as&iacute; como cada ser humano parece &uacute;nico e irrepetible en la tierra, cada alma recorre un camino &uacute;nico e irrepetible.</li>

<li> ¿Hacia adonde tenemos que ir?</li>

<li> La tolerancia, la comprensi&oacute;n, el amor cuando logramos dar amor en forma incondicional, como lo recibimos hemos llegado a un grado de evoluci&oacute;n tal que no necesitamos seguir haci&eacute;ndolo, pero ah&iacute; sabemos que fuimos capaces de dar de la misma forma en que recibimos, podemos incorporarnos a la corte del se&ntilde;or sin culpas, sin remordimientos y sin necesidad de hacer nada m&aacute;s, como ves el camino a recorrer es muy largo.</li>

<li> ¿Hay muchas almas que pudieron llegar a estar en la corte del se&ntilde;or?</li>

<li> Infinitas son y ser&aacute;n.</li>

<li> Cambiando de tema. ¿Qu&eacute; deber&iacute;amos hacer por el planeta?</li>

<li> Deber&iacute;an abrazar mentalmente al planeta.</li>

<li> Y para aquellos que no saben que es abrazar con la mente, ¿Qu&eacute; les dir&iacute;as?</li>

<li> Que se tire al suelo, abrace a la tierra y la quiera mucho. Tambi&eacute;n querer a los animales es parte del proceso de comprender cu&aacute;n parte somos del universo. Para llegar a querer a un &aacute;rbol o a la tierra y poder integrarlos es parte del aprendizaje.</li>

<li> ¿Qu&eacute; le va a pasar a la tierra?</li>

<li> Es una cuesti&oacute;n de supervivencia. O los humanos aprenden a querer lo que tienen o lo van a destruir. La tierra no te pertenece, t&uacute; perteneces a la tierra y por lo tanto debieras cuidarla.</li>	

</ul>
	  	
<br/>
		
<h3>La transici&oacute;n</h3>

<ul class="list-star">

<li> ¿Que podemos decir de la muerte?</li>

<li> Ser&iacute;a bueno poder quitar la palabra muerte, la transici&oacute;n, el paso, el abandonar el cuerpo es algo necesario, el cuerpo f&iacute;sico es algo que sufre desgaste, se agota, y debe ser abandonado. Tambi&eacute;n cada alma tiene derecho a un tiempo de paz, antes de volver a probar suerte y a probar si aprendi&oacute;. Debe y necesita estudiar y trazar nuevos planes a ver si lo puede hacer mejor.</li>

<li> ¿No perdemos tiempo en la tierra estudiando carreras totalmente materialistas?</li>

<li> ¿Tu habitas en una casa?</li>

<li> Si</li>

<li> ¿Tu vistes con ropas?</li>

<li> Si</li>

<li> ¿Usas agua purificada?</li>

<li> Si</li>

<li> ¿Si no existiera la ingenier&iacute;a podr&iacute;as usar algo de todo eso?</li>

<li> No</li>

<li> ¿Te alcanza como respuesta?</li>

<li> Bien, entonces ese ingeniero para su evoluci&oacute;n hizo algo para la humanidad.</li>

<li> Te rode&oacute; de las comodidades necesarias.</li>

<li> ¿Quiere decir que todo es &uacute;til?</li>

<li> Todo, inclusive un arma es &uacute;til, nos pone a prueba, a ver si somos capaces de empu&ntilde;arla.</li>

<li> ¿Si somos capaces de negarnos pasamos la prueba?</li>

<li> A veces s&iacute; a veces no, dir&aacute;s porque a veces no, est&aacute; muy bi&eacute;n negarse a matar al pr&oacute;jimo pero est&aacute; muy mal aceptar que el pr&oacute;jimo mate a aquellos con quienes en esta tierra nos toc&oacute; estar relacionados estrechamente.</li>

<li> ¿Entonces est&aacute;s de acuerdo que la gente tenga armas para defenderse?</li>

<li> No.</li>

<li> Y si vos Cabel, estuvieras encarnado en este momento donde se vive con tanta inseguridad. ¿Qu&eacute; recomendar&iacute;as?</li>

<li> Es muy duro de cumplir la recomendaci&oacute;n, habr&iacute;a que alejarse de los centros poblados e ir a aquellos pueblos en los que la violencia no exista. Pero qu&eacute; ser&iacute;a de tu evoluci&oacute;n, de tu estudio, qu&eacute; ser&iacute;a de las comodidades , deber&iacute;as abandonar todas las cosas, las posibilidades de progreso y la de tus hijos para ir a lugares de tan poca poblaci&oacute;n donde la igualdad es real y por lo tanto no hay violencia. Para un alma es f&aacute;cil decirlo, para un alma encarnada es dif&iacute;cil hacerlo, en definitiva abandonar todo en pos de la seguridad y la tranquilidad.</li>

<li> ¿Y debi&eacute;ramos hacer eso?</li>

<li> Es tu elecci&oacute;n, tu decisi&oacute;n. Ten&eacute;s que trazarte vos tus propios objetivos como ser encarnado perteneces a una religi&oacute;n, a un grupo, a un pueblo y que para realizarce necesitas estar con otro de su misma religi&oacute;n, de su mismo pueblo de su mismo grupo. Lo que yo te propongo har&iacute;a que parte de tu camino se truncara al menos para tus hijos, vos los estar&iacute;as obligando a elegir compa&ntilde;eros entre aquellos que no son iguales a ellos y te sentir&iacute;as mal m&aacute;s adelante por eso es una decisi&oacute;n muy dura y muy dif&iacute;cil, la violencia es parte de la vida urbana como lo es la cultura, como lo es la comodidad, es la parte oscura y lo otro es la parte clara y es muy dif&iacute;cil abandonar la parte clara pese al peligro de la parte oscura.</li>

<li> ¿Es como que estamos enredados en nuestro propio destino?</li>

<li> S&iacute;.</li>

<li> ¿C&oacute;mo ser&iacute;a que una persona pueda dominarse y estar arm&oacute;nico?</li>

<li> El verdadero enemigo est&aacute; dentro de uno. Te lo explic&oacute; el profesor de meditaci&oacute;n en la luna llena de Leo cuando te habl&oacute; de H&eacute;rcules y el le&oacute;n . El primer paso para vencerse a s&iacute; mismo es conocerse profundamente y el segundo es aceptar las culpas y olvidarnos de las culpas ajenas. Si el otro no escucha lo que decimos no hagamos la f&aacute;cil de decir que el otro es sordo, tal vez nosotros no lo dijimos apropiadamente o con la suficiente fuerza de nuestra voz . Si el otro no ve lo que nosotros quer&iacute;amos que viera tal vez las se&ntilde;ales que le dimos han sido demasiado vagas. En suma, si el otro no hace lo que nosotros quer&iacute;amos que hiciera a lo mejor lo que nosotros quer&iacute;amos no era lo correcto, no enfadarnos por esto sino volver a meditar, a pensar que es lo que queremos que el otro haga y si tenemos derecho a ped&iacute;rselo.</li>

<li> ¿Qu&eacute; pasa cuando un ser humano niega todo tema espiritual, qu&eacute; est&aacute; pasando con ese alma?</li>

<li> Es un problema de ese alma, ni lo desprecies ni te enojes por ello, a veces un alma conscientemente no quiere hablar de lo espiritual, sin embargo su vida es una lecci&oacute;n que podemos aprender, tambi&eacute;n miremos el conjunto, no desmenucemos. Por ah&iacute; una vida es ejemplar y sin embargo jam&aacute;s pens&oacute; en un tema espiritual, no importa, ese alma habr&aacute; mostrado su evoluci&oacute;n de todos modos. Ser conscientes de la espiritualidad no significa ser m&aacute;s espiritual que alguien que no lo es. Ten presente esto cuando pienses en los dem&aacute;s y los juzgues y sobre todo que juzgar no te corresponde, pero no importa, no midas las palabras, no veas lo que dice sino lo que hace.</li>

<li> ¿Si Dios te transmitiera algo que nos pudieras decir que ser&iacute;a?</li>

<li> Cambi&aacute; tu conducta, dejar que cada uno la cambie es la mejor manera de cambiar el mundo desde adentro. Y si tu conducta es proba habr&aacute;s hecho algo.</li>

<li> Si actuamos positivamente. ¿Vamos a estar mejor cuando desencarnemos?</li>

<li> Vas a sentirte mejor por haber hecho lo que corresponde.</li>

<li> ¿Como se est&aacute; all&aacute;?</li>

<li> Ya te lo expliqu&eacute;, se est&aacute; bi&eacute;n pero se extra&ntilde;a el estar mal. ¿Es rid&iacute;culo, no?</li>

<li> No, est&aacute; claro, es como que uno est&aacute; aburrido estando en el estado sutil.</li>

<li> Es una buena forma de expresarlo.</li>

<li> ¿Como ven o sienten?</li>

<li> Se ve, punto.</li>

<li> Como es un alma descripto para un alma encarnada?</li>

<li> Como todos dicen, un poco de energ&iacute;a, una vibraci&oacute;n, lo mismo que es un cuerpo pero a un nivel m&aacute;s sutil, de hecho, durante un tiempo despu&eacute;s de desencarnado el alma sigue conservando la forma del cuerpo.</li>

<li> ¿Es por eso que la gente ve al ser querido desencarnado con su mejor ropa y vi&eacute;ndole la cara?</li>

<li> Si, es correcto.</li>

<li> ¿Y se pueden desplazar a todo el planeta?</li>

<li> Tambi&eacute;n a todo el universo.</li>

<li> ¿Mientras est&aacute;s ac&aacute; conmigo pod&eacute;s estar en otro lugar?</li>

<li> Al no existir el tiempo ni la distancia se puede estar en todos lados.</li>

<li> ¿Entre todas las almas se pueden ver?</li>

<li> Vemos desde nuestro nivel de sutileza hacia lo m&aacute;s denso.</li>

<li> ¿Entonces ven lo m&aacute;s sutil del ser supremo?</li>

<li> Al rev&eacute;s, vemos lo m&aacute;s denso del ser supremo, creo que hay cuerpos sutiles m&aacute;s elevados que est&aacute;n con el ser.</li>

<li> Y a vos. ¿Alguien te gu&iacute;a?</li>

<li> Si hay gu&iacute;as y gu&iacute;as de gu&iacute;as y as&iacute; quien sabe hasta que nivel.</li>

<li> Entonces. ¿Cuando te quer&eacute;s comunicar o ver con la parte densa de Dios, ten&eacute;s que pedirles a tus gu&iacute;as que lo hagan por vos?</li>

<li> No, me conecto con una parte que yo veo directamente.</li>

<li> Y cuando nosotros estamos en una iglesia o templo pidi&eacute;ndole a Dios son nuestros gu&iacute;as quienes le comunican. ¿O lo hacemos en forma directa?</li>

<li> No, es directo.</li>

<li> ¿Obviamente no solo lo deber&iacute;amos hacer reunidos en un templo o iglesia?</li>

<li> Obviamente no.</li>

<li> ¿Es mejor hacerlo todos juntos? Rezar, digo.</li>

<li> En una &eacute;poca lo fue, en esta &eacute;poca creo honestamente que no.</li>

<li> ¿Por qu&eacute; crees que no?</li>

<li> El rito, el exhibirse, creo que es m&aacute;s f&aacute;cil concentrarse en el hogar o en otro sitio si uno quiere realmente comunicarse con Dios.</li>

<li> ¿Qu&eacute; es lo que deben hacer los familiares ante la perdida de un ser querido?</li>

<li> Recordarlo sin dolor, sin rencor, si te refer&iacute;s a guiarlo en la partida, est&aacute; bien, no es una mala pr&aacute;ctica pero en la mayor&iacute;a de las veces es tanto el dolor que se siente muchas veces por uno mismo que es muy dif&iacute;cil tener la presencia de &aacute;nimo suficiente para guiar al otro.</li>

<li> ¿Entonces como pude guiar a mi padre cuando estaba desencarnando?</li>

<li> Estabas muy compenetrada de todo lo que estabas aprendiendo, aparte era una charla que ten&iacute;as habitualmente con tu padre. Guiarlo fue muy sabio pero al mismo tiempo fue tu forma de expresar tu dolor.</li>

<li> Quer&iacute;a el bi&eacute;n para &eacute;l y si en ese momento me pon&iacute;a a llorar ante su cuerpo que hac&iacute;a minutos hab&iacute;a dejado de respirar, iba a ser un acto muy ego&iacute;sta de mi parte. Y entonces en ese momento pens&eacute; en &eacute;l.</li>

<li> No quiero ser muy duro pero en los muertos lloran vuestra propia muerte.</li>

<li> Quiero que me detalles todo lo que sucede cuando se desencarna.</li>

<li> Es como seguir adelante y el cuerpo queda atr&aacute;s.</li>

<li> Y ¿Hacia adonde vamos?</li>

<li> Hacia donde &iacute;bamos al principio.</li>

<li> ¿Es verdad que se pasa por un t&uacute;nel?</li>

<li> Hay una sensaci&oacute;n como al pasar por un t&uacute;nel, puede haberla, hay muchas sensaciones, casi todas est&aacute;n descriptas por las mitolog&iacute;as antiguas.</li>

<li> ¿Qu&eacute; deber&iacute;a hacer el alma que est&aacute; desencarnado?</li>

<li> Primero que nada no enloquecerse.</li>

<li> ¿Y como desencarnados hay sonrisas?</li>

<li> Hay sonrisas y hay l&aacute;grimas, cuando evocamos el recuerdo de esa vida pasada, queda ese cachito de estado material el cual expresa de alguna manera los sentimientos.</li>

<li> ¿Y cuando lloran a un desencarnado?</li>

<li> No, si alguien desencarna y nadie lo llora es muy doloroso porque significa que en su vida esas oportunidades que tuvo de haber mejorado no le sirvieron de nada.</li>

<li> ¿Entonces el hecho que te recuerden estando desencarnado es muy importante?</li>

<li> Es as&iacute; el recuerdo con amor es grato para el desencarnado, es una medida de lo que gener&oacute;. Es mejor el recuerdo con amor al recuerdo con llanto, porque en el recuerdo con llanto hay una voz y sufrimiento por la propia desaparici&oacute;n y cuando se recuerda con amor esa preocupaci&oacute;n no existe.</li>

<li> ¿Por qu&eacute; le cuesta a la gente pensar en desprenderse del cuerpo?</li>

<li> Durante a&ntilde;os aprend&eacute;s a soportar el cuerpo, a llevarlo, a convivir con &eacute;l, a cuidarlo. Te acostumbr&aacute;s a &eacute;l, no record&aacute;s totalmente que ocurre en el otro lado, entonces la tendencia a creer que es lo &uacute;nico que existe es muy grande y eso hace que nos resistamos tanto a abandonar el cuerpo.</li>

<li> ¿Es as&iacute; que antes de nacer debemos olvidar?</li>

<li> Es condici&oacute;n para encarnar. Sino, no pasar&iacute;as ninguna prueba.</li>

<li> ¿Todos tenemos pruebas diferentes?</li>

<li> S&iacute;.</li>

</ul>


<br/>

<a href="karma-y-alma.html"><div class="greenbutton">
<p> ¿Somos escuchados? ¿Que son el Karma y el alma?</p>
</div></a>

<br/><br/>

	  					
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>
	  			
	  				</div>
	  			
	  			</div>
			

	  			
	  			<div class="col240">
	  			
	  				<div class="widget">
									
						<h3>Seguime en Facebook</h3>
						
						<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/face.png" alt="facebook" /></a>			

						
						<div class="clr"></div>
						
					</div>	
	  			
	  				<div class="widget">
	  				
	  					<h3>Testimonios</h3>
	  				
	  					<h4><a href="nuevo-testimonio-mayo-2007.html">Lorena Grondona (29) Mayo 2007</a></h4>
					
					
						<p>Bueno, c&oacute;mo llegu&eacute; al consultorio de Viviana?</p>

						<p>Porque llegu&eacute; a un punto donde necesitaba ayuda o gu&iacute;a de alguien...</p>
					
						<h4><a href="nuevo-testimonio-junio-2007.html">Mar&iacute;a del Carmen</a></h4>
					
						<p>Estoy contenta de haber estado porque la pel&iacute;cula me hizo ver que tengo que ser positiva, me ense&ntilde;o que tengo que hacer, como pensar y que tengo que valorar lo que soy.</p>
						
					</div>
	  			

					
					<div class="widget">
					
						<h3>Tapping</h3>
						
						<a href="tapping.html"><img src="images/tapping.jpg" alt="tapping" /></a>			

						
						<div class="clr"></div>
						
					</div>
	  			

	  			
	  			</div>
				
			</div>
				
			<div class="clr"></div>
			
		</div>
		
	</div>

</div>



<div class="wrap960">

	<div id="four-columns">


		
		<div class="clr"></div>
		

		
		<div id="footer">
		

		
			<div id="social-footer">
			

				<div class="socfacebook">
				
					<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/icon-blank.png" alt="Facebook" /></a>
				
				</div>
				

				
				<div class="soctwitter">
				
					<a href="http://twitter.com/" target="_blank"><img src="images/icon-blank.png" alt="Twitter" /></a>
				
				</div>
			
			</div>
			

		
			<img class="floatl" src="images/logobot.png" alt="Logo" />
			
			<p id="copyright">Conciencia expandida &copy; 2014. / <a href="http://intuitivo.com.ar" target="_blank">dise&ntilde;o web</a></p>
		
		</div>
	
	</div>
	
</div>



<script type="text/javascript" src="js/control/smooth.js"></script>


</body>

</html>