<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es"> 
<head profile="http://gmpg.org/xfn/11">

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Conciencia Expandida - comunicacion con el propio guia</title>

<meta name="description" content="Sitio sobre Terapia de Vidas Pasadas, Contactos con seres de luz, Guias, Mensajes de guias, Casos clinicos de regresiones, Tapping." />

<meta name="keywords" content="vidas pasadas, conciencia expandida, regresiones, tapping, terapias alternativas, terapia holistica, terapia del alma, niño interior, sueños, angel guardian, guias espirituales, maestros ascendidos, angustia, depresion, fobia, traumas, pesadillas, miedos, karma, liberacion energetica, hoponopono, kryon, visualizaciones, regresion, visualizacion creativa, meditacion, psicosomaticas" />

<link rel="stylesheet" href="css/reset.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/sitio.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/pirobox.css" type="text/css" media="all" />



<link href='http://fonts.googleapis.com/css?family=Droid+Sans' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Droid+Serif' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Jura:600&amp;v2' rel='stylesheet' type='text/css' />



<script type="text/javascript" src="js/jquery-1.5.2.min.js"></script>
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="js/jquery.jscroll-1.0.min.js"></script>
<script type="text/javascript" src="js/jquery.roundabout.min.js"></script>
<script type="text/javascript" src="js/jquery.topscroll.js"></script>

<script type="text/javascript" src="mp3/swfobject.js"></script>





</head>

<body>



<div id="top"></div>

<div id="white-main">

	<div id="white-wrap">

		<div id="white-wrap-inside">
		


			<div id="sidebar">
			
				<center><img src="images/logo.png" alt="Logo" /></center>
				
				<div id="conci">Conciencia Expandida</div>
				

				
				<div id="social-networksb">
				
				<p align="center" id="player2"><a href="http://www.macromedia.com/go/getflashplayer">Bajar Player</a>.</p>
	<div align="center">
	  <script type="text/javascript">
	var s2 = new SWFObject("mp3/rmp.swf", "playlist", "165", "40", "8");
	s2.addVariable("file","mp3/playlist.xml");
	s2.addParam("menu","false");
	s2.addVariable("backcolor","0x009900");
	s2.addVariable("frontcolor","0xFFFFFF");
	s2.addVariable("lightcolor","0xFFFFFF");
	s2.addVariable("displayheight","0");
	s2.addVariable("autostart","false");
	s2.addVariable("repeat","list");
	s2.addVariable('volume','100');
	s2.write("player2");
    </script>
    </div>
					
				</div>
				

				
				<ul id="navmenu">
					<li><a href="index.html">Home</a></li>
					<li><a href="licenciada-cheistwer.html">Lic. Cheistwer</a></li>
				  	<li><a href="que-es-terapia-de-conciencia-expandida.html">Que es...?</a></li>
					<li><a href="preguntas-sobre-terapia-de-vidas-pasadas.html">Preguntas</a></li>
					<li><a href="tapping.html">Tapping</a></li>
					<li><a href="testimonios.html">Testimonios</a>
						<ul>
					    	<li><a href="nuevo-testimonio-octubre-2006.html">octubre 2006</a></li>
							<li><a href="nuevo-testimonio-mayo-2007.html">mayo 2007</a></li>
							<li><a href="nuevo-testimonio-junio-2007.html">junio 2007</a></li>
						</ul>
				  	</li>
					<li><a href="#">Encuentros</a>
						<ul>
					    	<li><a href="primer-encuentro.html">1er encuentro</a></li>
							<li><a href="segundo-encuentro.html">2do encuentro</a></li>
							<li><a href="tercer-encuentro.html">3er encuentro</a></li>
						</ul>
				  	</li>
					<li><a href="libro.php">Libro de visitas</a>
						<ul>
					    	<li><a href="libro.php">Firmar libro</a></li>
							<li><a href="fsguestbook.html" target="_blank">Historial</a></li>
						</ul>					
					</li>	
					<li><a href="contacto.html">Contacto</a></li>
				</ul>
				

			
			</div>
			

			
			<div id="right720">
			
				<div class="col720">
				
					<h1 class="alignc">"Terapia de Conciencia Expandida"<br />una terapia del alma</h1>
				
				</div>
				
				<div class="clr"></div>
				
				<br />
	  			
	  			<div class="dotted720"></div>
			

	  			
	  			<div class="col480">
	  				
	  				<div class="single">
	  			
	  					<h2><a href="comunicacion-con-el-propio-guia.html">Comunicaci&oacute;n con el propio guia</a></h2>
	  					  					
	  				
	  				<div class="boxred">
	  				
	  					<p>Queda hecho el registro que marca la ley 11723. Queda Ud. Autorizado a imprimirlo y difundirlo m&aacute;s no a lucrar con &eacute;l.</p>
	  				
	  				</div>					
					
<h3>Comunicaci&oacute;n con el propio guia</h3>		

<ul class="list-star">

<li> ¿Como se puede comunicar uno con su &aacute;ngel de la guardia?</li>

<li> Si todos lo pueden hacer, simplemente escuchando. Cuantas veces vos pensas algo y pensas que vos sos, pero es tu &aacute;ngel de la guardia, es muy dif&iacute;cil separar quien lo dice cuando no se hace con los sentidos externos, es dif&iacute;cil separar las voces porque hay voces positivas y negativas.</li>

<li> ¿Por qu&eacute; hay tantas voces?</li>

<li> Depende del car&aacute;cter de cada persona, pero quisiera aclarar algo, no se debe confundir espiritismo con espiritualidad, el castellano es muy rico, tiene muchas palabras y una para definir cada cosa, manejar bi&eacute;n el idioma implica que uno debe darse cuenta que hay t&eacute;rminos que parecen iguales pero sin embargo son muy distintos. Hay personas ego&iacute;stas y eso es distinto de egoc&eacute;ntrico y distinto de otros egos. Si bien cada uno debe dejar el ego de lado la diferencia consiste en que el ego&iacute;sta toma el pedazo m&aacute;s grande para s&iacute; mientras que el egoc&eacute;ntrico cree que la de &eacute;l es la &uacute;nica forma de ver el mundo, son dos cosas distintas. Puede ser que el egoc&eacute;ntrico sea muy bondadoso pero no comprende que halla otra forma de ver el mundo, pero est&aacute; equivocado. Por otra parte el ego&iacute;sta quiere todo para s&iacute; pero puede ser que acepte que esa no es la &uacute;nica forma posible de ver las cosas.</li>

<li> ¿Y las voces?</li>

<li> Muchas de las voces que escuchamos son de nuestros egos. Claro, escuchamos una voz que nos dice debes tomar tal cosa o hacer tal otra , alguna puede provenir de nuestro gu&iacute;a o de nuestro ego, la dificultad es que no tenemos raz&oacute;n que no todo lo que hacemos y decimos es perfecto. Para el ego&iacute;sta es mas f&aacute;cil darse cuenta de la diferencia si conoce su propio ego&iacute;smo. Al egoc&eacute;ntrico le es imposible reconocer la diferencia porque cree que lo que el piensa es lo correcto y no se da cuenta que en ese momento puede haber otra forma de pensar que pueda ser m&aacute;s correcta que la de &eacute;l. Ah&iacute; est&aacute; la dificultad. Mi hijo cree que mucho de lo que dice es de &eacute;l y no sabe diferenciarlo y de a poco lo har&aacute;, porque &eacute;l tiene la posibilidad de decir cosas entender y ver cosas m&aacute;s all&aacute; de lo que entienden y ven otras personas pero le cuesta aceptar que tiene ese don. Es muy dif&iacute;cil aceptar creer que se tiene ese don pero ya te dije, lo tienen todos pero es muy dif&iacute;cil poder alcanzarlo.</li>

<li> Porque lo alcanza?</li>

<li> Porque es capaz de entender que otros pueden tener m&aacute;s raz&oacute;n que &eacute;l.</li>

<li> Vos sos el &uacute;nico que le habla?</li>

<li> Estoy pensando, no s&eacute; si alguna vez mi canal est&aacute; ocupado por otros.</li>

<li> Entonces, debemos escuchar con m&aacute;s frecuencia nuestra voz interior y as&iacute; encontrar a nuestro gu&iacute;a y pedirle ayuda.</li>

<li> Ser&iacute;a m&aacute;s amable aceptar que necesitamos su ayuda. As&iacute; es otra cosa y dif&iacute;cil de reconocer la dimensi&oacute;n entre nuestras capacidades y donde hubi&eacute;ramos llegado y cuantos mil&iacute;metros m&aacute;s all&aacute; llegamos con la ayuda de nuestros gu&iacute;as, es casi imposible saberlo.</li>

<li> ¿Como son los gu&iacute;as que nos acompa&ntilde;an?</li>

<li> El solo hecho de estar del otro lado y ver las cosas de una manera distinta, hace que el gu&iacute;a este m&aacute;s capacitado que el guiado. Por supuesto para aquellos esp&iacute;ritus muy elevados que est&aacute;n encarnados es necesario que sus gu&iacute;as est&eacute;n m&aacute;s elevados a&uacute;n. Una vez mi hijo te planteo que un mismo alma podr&iacute;a reencarnar varias veces en la misma &eacute;poca humana.</li>

<li> ¿y es verdad?</li>

<li> Ser&aacute; posible y en ese caso ser&iacute;a muy justo ser v&iacute;ctima y victimario ser&iacute;a una curiosa forma de pagar.</li>

<li> Es interesante pero ¿ Como podr&iacute;a llegar un alma a estar en dos cuerpos simult&aacute;neamente?</li>

<li> Primero en uno y despu&eacute;s en el otro para el alma, porque el tiempo humano es otra cosa.</li>

<li> Pero, no entiendo...</li>

<li> Si entendieras un poco m&aacute;s de f&iacute;sica, lo entender&iacute;as.</li>

<li> ¿El tiempo no existe?</li>

<li> El tiempo es una coordenada m&aacute;s ¿podr&iacute;as volver ahora a la sala de espera?</li>

<li> S&iacute;, volver&iacute;a caminando ¿pero entonces?</li>

<li> Desde este lado el tiempo es exactamente lo mismo, es solo cuesti&oacute;n de caminar</li>

<li> ¿Se puede volver a la segunda guerra mundial?</li>

<li> S&iacute;.</li>

<li> Hagamos de cuenta que estamos volviendo, me acompa&ntilde;&aacute;s,...que est&aacute;s viendo?</li>

<li> Es muy cruento, no me hagas ver esto, volvamos.</li>

<li> Escuchaste algo?.</li>

<li> Si, mucha gente llorando pero no me hagas ver esto.</li>

<li> ¿Qu&eacute; te sucedi&oacute;?</li>

<li> ...</li>

<li> ¿Uno puede ver el pasado como el futuro en un instante?.</li>

<li> S&iacute; ,sino no existir&iacute;an las predicciones.</li>

<li> Lo que se&ntilde;alar&iacute;a un corte en el tiempo si se puede decir as&iacute;, es que vos ahora sos un gu&iacute;a y no est&aacute;s encarnado.</li>

<li> ¿Y qui&eacute;n te dijo que yo no podr&iacute;a volver al d&iacute;a de nacimiento de mi hijo y encarnar yo?.</li>

<li> ¿Y esto puede suceder?.</li>

<li> S&iacute;, porque no.</li>

<li> Pero, para que volvemos?.</li>

<li> Vos pediste regresar al pasado, es as&iacute; como el alma podr&iacute;a estar dividida en dos cuerpo</li>

<li> No, no est&aacute; dividida, ¿Qu&eacute; pasar&iacute;a si el mismo alma del torturador fuera en la siguiente reencarnaci&oacute;n su propia v&iacute;ctima.</li>

<li> Y entonces uno ser&iacute;a v&iacute;ctima de uno mismo.</li>

</ul>
	  	
<br/>

<h3>El supremo hacedor</h3>		

<ul class="list-star">

<li> Dios es lo bueno y lo malo, lo claro y lo oscuro.</li>

<li> ¿Por qu&eacute;, son inseparables?</li>

<li> ¿Qu&eacute; pasar&iacute;a si nadie muriera? No podr&iacute;a haber nacimientos, ¿Te imagin&aacute;s un mundo sin nacimientos? Ser&iacute;a muy triste aunque todos estuvi&eacute;semos vivos, esto significa la parte clara y oscura de Dios. Hay cosas que vemos como muy malas, lloramos seg&uacute;n las tradiciones, nos rasgamos las vestiduras y creemos que Dios nos ha castigado porque nuestros seres queridos mueren, pero sin embargo la muerte es necesaria para que otro nazca. ¿Te das cuenta?</li>

<li> Si. ¿Ten&eacute;s di&aacute;logos con Dios?</li>

<li> Que cosa maravillosa, di&aacute;logos con Dios, otro raro privilegio pero sin embargo es algo tan com&uacute;n. Una mirada del se&ntilde;or es un tesoro que uno debe guardar por milenios en el coraz&oacute;n. Desde ese punto de vista todos somos multimillonarios, gozamos de su amor, de su mirada, recibimos respuestas a nuestras s&uacute;plicas y explicaci&oacute;n a nuestras dudas de la misma manera que las recib&iacute;s t&uacute;. Solo es cuesti&oacute;n de cerrar los ojos y ser capaces de llevar el alma hacia su trono y otra vez al igual que con lo de los gu&iacute;as es dif&iacute;cil distinguir nuestra imaginaci&oacute;n del verlo real. ¿Por qu&eacute; los seres humanos se empecinan en buscar un intermediario entre ellos y Dios?</li>

<li> Porque no nos sentimos capaces de llegar hasta &eacute;l.</li>

<li> Debes recordar que tu puedes llegar hasta &eacute;l en forma directa, pertenec&eacute;s a un pueblo con esa tradici&oacute;n, lleg&aacute; hasta &eacute;l, disfrut&aacute; de su presencia, dale tu coraz&oacute;n.</li>

<li> ¿Existen almas perdidas?</li>

<li> S&iacute;, hay tantos motivos de confusi&oacute;n.</li>

<li> ¿Pero esas almas no tienen gu&iacute;as?</li>

<li> Si, pero si toda tu vida nunca cre&iacute;ste en esto, si te negaste profundamente es tal la sorpresa que es muy dif&iacute;cil seguir un camino.</li>

<li> Es decir que si una persona s&oacute;lo crey&oacute; en lo que sus ojos le mostraban cuando muera va a estar confundido y no sabr&aacute; que hacer</li>

<li> Tiene posibilidades de estarlo, no necesariamente lo estar&aacute;. Una persona que haya sido justa, que ha estado en paz consigo misma a&uacute;n cuando haya negado la existencia de Dios encontrar&aacute; el valor suficiente para reconocer su error y seguir adelante, el problema est&aacute; en aquellas personas sin el coraje suficiente para reconocer su error.</li>

<li> ¿En el momento de morir recapitul&aacute;s tu vida?</li>

<li> Si, todo detalle de tu vida lo ver&aacute;s n&iacute;tidamente.</li>

<li> ¿Como los ver&eacute;?</li>

<li> Los ver&aacute;s. No importa el como, lo importante es que lo veas.</li>

<li> ¿Ah&iacute; pod&eacute;s aceptar o negar tus errores?</li>

<li> Negar tus errores ..., Porfiar ¿Que sentido tiene a esa altura? Lo m&aacute;s importante es que el alma encarnada est&eacute; en paz pero por supuesto si hac&eacute;s un da&ntilde;o muy grande eso significa que en tu alma habr&iacute;a odio. Seguramente habr&aacute;s dado menos de lo que pod&iacute;as haber dado</li>

<li> ¿Por qu&eacute; dec&iacute;s eso?</li>

<li> Hay una diferencia entre darle todo a todos y no darle a ninguno pero alguna vez habr&aacute;s dado, habr&aacute;s ayudado.</li>

<li> ¿C&oacute;mo saber a qui&eacute;n se le debe dar y a quien no?</li>

<li> Es imposible saberlo salvo que tuvieras una intuici&oacute;n muy desarrollada para poder separar tu comodidad de tu deber. Es m&aacute;s c&oacute;modo pensar que a ese ni&ntilde;o lo envi&oacute; la madre a poner la mano que darle y estar bi&eacute;n con la conciencia pero es dif&iacute;cil saber cuando uno se equivoca.</li>

<li> Entonces no nos quedar&aacute; mas remedio que ver esas escenas cuando muramos.</li>

<li> ...</li>

<li> ¿Cabel?</li>

<li> Hmmm</li>

<li> ¿Qu&eacute; pasa?</li>

<li> Est&aacute; muy cansado mi hijo,debo irme y dejarlo descansar</li>

<li> ¿Volver&aacute;s?</li>

<li> Si</li>

<li> Hasta luego Cabel y gracias</li>

</ul>
	  	


<br/><br/>

	  					
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>
	  			
	  				</div>
	  			
	  			</div>
			

	  			
	  			<div class="col240">
	  			
	  				<div class="widget">
									
						<h3>Seguime en Facebook</h3>
						
						<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/face.png" alt="facebook" /></a>			

						
						<div class="clr"></div>
						
					</div>	
	  			
	  				<div class="widget">
	  				
	  					<h3>Testimonios</h3>
	  				
	  					<h4><a href="nuevo-testimonio-mayo-2007.html">Lorena Grondona (29) Mayo 2007</a></h4>
					
					
						<p>Bueno, c&oacute;mo llegu&eacute; al consultorio de Viviana?</p>

						<p>Porque llegu&eacute; a un punto donde necesitaba ayuda o gu&iacute;a de alguien...</p>
					
						<h4><a href="nuevo-testimonio-junio-2007.html">Mar&iacute;a del Carmen</a></h4>
					
						<p>Estoy contenta de haber estado porque la pel&iacute;cula me hizo ver que tengo que ser positiva, me ense&ntilde;o que tengo que hacer, como pensar y que tengo que valorar lo que soy.</p>
						
					</div>
	  			

					
					<div class="widget">
					
						<h3>Tapping</h3>
						
						<a href="tapping.html"><img src="images/tapping.jpg" alt="tapping" /></a>			

						
						<div class="clr"></div>
						
					</div>

	  			

	  			
	  			</div>
				
			</div>
				
			<div class="clr"></div>
			
		</div>
		
	</div>

</div>



<div class="wrap960">

	<div id="four-columns">


		
		<div class="clr"></div>
		

		
		<div id="footer">
		

		
			<div id="social-footer">
			
				<div class="socfacebook">
				
					<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/icon-blank.png" alt="Facebook" /></a>
				
				</div>
				

				
				<div class="soctwitter">
				
					<a href="http://twitter.com/" target="_blank"><img src="images/icon-blank.png" alt="Twitter" /></a>
				
				</div>
			
			</div>
			

		
			<img class="floatl" src="images/logobot.png" alt="Logo" />
			
			<p id="copyright">Conciencia expandida &copy; 2014. / <a href="http://intuitivo.com.ar" target="_blank">dise&ntilde;o web</a></p>
		
		</div>
	
	</div>
	
</div>



<script type="text/javascript" src="js/control/smooth.js"></script>


</body>

</html>