<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es"> 
<head profile="http://gmpg.org/xfn/11">

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Conciencia Expandida - historias clinicas de ejemplo</title>

<meta name="description" content="Sitio sobre Terapia de Vidas Pasadas, Contactos con seres de luz, Guias, Mensajes de guias, Casos clinicos de regresiones, Tapping." />

<meta name="keywords" content="vidas pasadas, conciencia expandida, regresiones, tapping, terapias alternativas, terapia holistica, terapia del alma, niño interior, sueños, angel guardian, guias espirituales, maestros ascendidos, angustia, depresion, fobia, traumas, pesadillas, miedos, karma, liberacion energetica, hoponopono, kryon, visualizaciones, regresion, visualizacion creativa, meditacion, psicosomaticas" />

<link rel="stylesheet" href="css/reset.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/sitio.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/pirobox.css" type="text/css" media="all" />



<link href='http://fonts.googleapis.com/css?family=Droid+Sans' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Droid+Serif' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Jura:600&amp;v2' rel='stylesheet' type='text/css' />



<script type="text/javascript" src="js/jquery-1.5.2.min.js"></script>
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="js/jquery.jscroll-1.0.min.js"></script>
<script type="text/javascript" src="js/jquery.roundabout.min.js"></script>
<script type="text/javascript" src="js/jquery.topscroll.js"></script>

<script type="text/javascript" src="mp3/swfobject.js"></script>






</head>

<body>



<div id="top"></div>

<div id="white-main">

	<div id="white-wrap">

		<div id="white-wrap-inside">
		


			<div id="sidebar">
			
				<center><img src="images/logo.png" alt="Logo" /></center>
				
				<div id="conci">Conciencia Expandida</div>
				

				
				<div id="social-networksb">
				
				<p align="center" id="player2"><a href="http://www.macromedia.com/go/getflashplayer">Bajar Player</a>.</p>
	<div align="center">
	  <script type="text/javascript">
	var s2 = new SWFObject("mp3/rmp.swf", "playlist", "165", "40", "8");
	s2.addVariable("file","mp3/playlist.xml");
	s2.addParam("menu","false");
	s2.addVariable("backcolor","0x009900");
	s2.addVariable("frontcolor","0xFFFFFF");
	s2.addVariable("lightcolor","0xFFFFFF");
	s2.addVariable("displayheight","0");
	s2.addVariable("autostart","false");
	s2.addVariable("repeat","list");
	s2.addVariable('volume','100');
	s2.write("player2");
    </script>
    </div>
					
				</div>
				

				
				<ul id="navmenu">
					<li><a href="index.html">Home</a></li>
					<li><a href="licenciada-cheistwer.html">Lic. Cheistwer</a></li>
				  	<li><a href="que-es-terapia-de-conciencia-expandida.html">Que es...?</a></li>
					<li><a href="preguntas-sobre-terapia-de-vidas-pasadas.html">Preguntas</a></li>
					<li><a href="tapping.html">Tapping</a></li>
					<li><a href="testimonios.html">Testimonios</a>
						<ul>
					    	<li><a href="nuevo-testimonio-octubre-2006.html">octubre 2006</a></li>
							<li><a href="nuevo-testimonio-mayo-2007.html">mayo 2007</a></li>
							<li><a href="nuevo-testimonio-junio-2007.html">junio 2007</a></li>
						</ul>
				  	</li>
					<li><a href="#">Encuentros</a>
						<ul>
					    	<li><a href="primer-encuentro.html">1er encuentro</a></li>
							<li><a href="segundo-encuentro.html">2do encuentro</a></li>
							<li><a href="tercer-encuentro.html">3er encuentro</a></li>
						</ul>
				  	</li>
					<li><a href="libro.php">Libro de visitas</a>
						<ul>
					    	<li><a href="libro.php">Firmar libro</a></li>
							<li><a href="fsguestbook.html" target="_blank">Historial</a></li>
						</ul>					
					</li>	
					<li><a href="contacto.html">Contacto</a></li>
				</ul>
				

			
			</div>
			

			
			<div id="right720">
			
				<div class="col720">
				
					<h1 class="alignc">"Terapia de Conciencia Expandida"<br />una terapia del alma</h1>
				
				</div>
				
				<div class="clr"></div>
				
				<br />
	  			
	  			<div class="dotted720"></div>
			

	  			
	  			<div class="col480">
	  				
	  				<div class="single">
	  			
	  					<h2><a href="historias-clinicas-III.html">Historias clinicas de ejemplo</a></h2>
	  					  					

<h4>Voy a tener un beb&eacute;</h4>

<p> Laura Vino a la consulta con su marido, en realidad vinieron a hacer una terapia de pareja porque ten&iacute;an problemas con su entorno, estaban casados hac&iacute;a cuatro a&ntilde;os y a&uacute;n no habian decidido tener hijos.</p>

<p> En realidad Laura se sent&iacute;a muy bien as&iacute;, no ten&iacute;a ning&uacute;n apuro en quedar embarazada y Carlos respetaba su decisi&oacute;n aunque pronto se vio que no le disgustar&iacute;a tener un hijo, pero Laura casi estalla ante la perspectiva de quedar embarazada.</p>

<p> Esta situaci&oacute;n en realidad se repet&iacute;a en la intimidad cada vez que alguna de las suegras o de las t&iacute;as, o una vecina o, o, o.. les insinuaban: ¿Y para cuando? Es decir Laura sonre&iacute;a, dec&iacute;a que no ten&iacute;an apuro que quer&iacute;an disfrutar la vida en pareja pero luego a solas con Carlos disparaba toda su ira sobre &eacute;l que no hab&iacute;a abierto la boca siquiera.</p>

<p> Dado que quien se sent&iacute;a presionada era Laura decidimos trabajar con ella en primer instancia ya que Carlos no parec&iacute;a tener conflicto alguno con la situaci&oacute;n y en todo caso &eacute;l estaba dispuesto a esperar a Laura todo lo que hiciera falta.</p>

<p> En la siguiente sesi&oacute;n Laura estaba nerviosa y me aclar&oacute; de entrada que nada de lo que le dijera la convencer&iacute;a de quedar embarazada. Le aclar&eacute; que ese no era mi objetivo en absoluto, que lo que en realidad me llamaba la atenci&oacute;n era su enojo ante ese tema ya que conoc&iacute;a muchas parejas que hab&iacute;an estirado su luna de miel como 5 a&ntilde;os pero nunca se hab&iacute;an enojado por ello. Re&iacute;mos y algo mas distendida se recost&oacute; en el div&aacute;n y comenz&oacute; a contarme de su infancia, adolescencia etc. Dado que el humor le sentaba bien la interrump&iacute; dici&eacute;ndole que dej&aacute;ramos hechos tan recientes y ella lo interpret&oacute; como broma y me pregunt&oacute; que quer&iacute;a que me contara. Le ped&iacute; que me contara de su matrimonio y todo cuanto dijo hablaba de una relaci&oacute;n excelente y sin nubarrones en el horizonte de modo que la inseguridad no parec&iacute;a ser la llave de sus enojos.</p>

<p> Pregunt&eacute; si conoc&iacute;a a alguien que hubiera tenido problemas con embarazos o historias familiares traum&aacute;ticas y por el contrario proven&iacute;a de una familia dedicada a la procreaci&oacute;n, con muchos hijos y con esos hijos como paradigma de la felicidad. Tanto su mam&aacute; como sus hermanas mayores, t&iacute;as, primas y relaciones ten&iacute;an varios hijos y parec&iacute;an muy felices de ello.</p>

<p> A la sesi&oacute;n siguiente decid&iacute; concentrarme mas en la rabia de Laura y no en el motivo, le ped&iacute; que me narrara alguno de sus ataques de ira y tras narrarlo se ech&oacute; a re&iacute;r divertida por lo rid&iacute;culo que le resultaba pero avergonzada de no poder evitarlo, le ped&iacute; que tratara de recordar su ira, de sentirla pero nada, se re&iacute;a mas a&uacute;n recordando la expresi&oacute;n de Carlos la primera vez que le atac&oacute; as&iacute;. Le pregunt&eacute; entonces por sus sensaciones cuando le insisten en su embarazo y ah&iacute; si dej&oacute; de re&iacute;r, su cara no era de ira sino de angustia, hasta le costaba respirar:</p>


<p> - No, no quiero hablar de eso.</p>

<p> - ¿De qu&eacute; no quer&eacute;s hablar?</p>

<p> - De quedar embarazada</p>

<p> - ¿Por qu&eacute;?</p>

<p> - No quiero morir, no quiero!!</p>

<p> - No estamos hablando de morir, ¿Por qu&eacute; pens&aacute;s que vas a morir?</p>

<p> - Dec&iacute; lo que sientas</p>

<p> - Decilo, lo primero que te venga a la mente</p>

<p> - S&iacute;, decilo, s&iacute;...</p>

<p> - mucho dolor, pero valdr&aacute; la pena</p>

<p> - ¿Qu&eacute; cosa?</p>

<p> - mi hijo, me duele mucho pero &eacute;l va a nacer...</p>

<p> - Que m&aacute;s sent&iacute;s</p>

<p> - mucha debilidad, ...ya no siento el cuerpo, muy d&eacute;bil no lo voy a poder ver... me voy a morir antes de verlo (sollozos)</p>

<p> - sent&iacute; lo que pasa, que m&aacute;s, segu&iacute; adelante, lo est&aacute;s haciendo muy bien, segu&iacute;... Se irgui&oacute; de repente, con los ojos aterrados e incr&eacute;dulos, ¿Qu&eacute; dije, so&ntilde;&eacute; despierta, qu&eacute; es esto?</p>

<p> - No s&eacute;, est&aacute; dentro tuyo y est&aacute; relacionado con el embarazo y con tu angustia, ya lo sabremos a su debido tiempo, relajate, descans&aacute;.</p>

<p> El resto de la sesi&oacute;n lo dedicamos a relajarla y a confortarla, cuando se tranquiliz&oacute; la dej&eacute; ir.</p>

<p> A la siguiente sesi&oacute;n Laura vino con expresi&oacute;n decidida.</p>

<p> - Quiero saber que fue lo que pas&oacute; en la sesi&oacute;n anterior.</p>

<p> - No tengo la bola de cristal, est&aacute; dentro tuyo, vos misma me lo vas a contar si quer&eacute;s, si pod&eacute;s, por lo pronto recostate en el div&aacute;n y vamos a probar.</p>

<p> Con ejercicios de respiraci&oacute;n la fui relajando de a poco hasta que consider&eacute; que estaba m&aacute;s tranquila y le ped&iacute; que tratara de recordar la angustia de la sesi&oacute;n anterior... Poco a poco volvi&oacute; el clima de angustia y desesperaci&oacute;n, pero ahora menos dram&aacute;tico.</p>

<p> - ¿D&oacute;nde est&aacute;s?...</p>

<p> - Es una habitaci&oacute;n en penumbras, y estoy sola.</p>

<p> - y que pasa, contame, que sent&iacute;s, dale, lo primero que te venga a la mente...</p>

<p> - Lleg&oacute; el momento, siento muchos dolores, pero estoy sola, lo voy a tener que hacer sola...</p>

<p> - ¿Qu&eacute; cosa vas a tener que hacer sola?</p>

<p> - Tener a mi beb&eacute;... no s&eacute; muy bien como ser&aacute;, si me tengo que acostar, no s&eacute; qu&eacute; debo hacer, me duele mucho...</p>

<p> - sent&iacute;, que pasa luego</p>

<p> - es como hacer caca, no puede parar, me duele mucho y de golpe me siento muy d&eacute;bil, me siento mojada, es algo tibio, primero creo que me hice pis, despu&eacute;s es pegajoso y caliente...</p>

<p> - segu&iacute;, que m&aacute;s, segu&iacute; adelante, lo est&aacute;s haciendo muy bien, segu&iacute;...</p>

<p> - Sali&oacute; pero no puedo mas me caigo y quedo tendida, cada vez m&aacute;s d&eacute;bil, oigo un llanto apenas.</p>

<p> - qu&eacute; m&aacute;s, segu&iacute; adelante, segu&iacute;...</p>

<p> - Mucho dolor, quiero llorar y no tengo fuerzas ni para ello.</p>

<p> - Si... Lo est&aacute;s haciendo muy bien segu&iacute;...</p>
      
<p> - mi beb&eacute;, no lo voy a ver, no lo puedo ayudar, siento que me voy a morir y si no viene alguien pronto &eacute;l tambi&eacute;n, y eso me angustia mucho, yo no importo me angustio por &eacute;l...</p>

<p> - Si hubieras tomado una desici&oacute;n en ese momento que estuviera afectando tu vida actual; ¿Cual ser&iacute;a?</p>

<p> - Nunca m&aacute;s quedar embarazada...</p>

<p> - Y ahora en esta vida; ¿tiene sentido esta desici&oacute;n?</p>

<p> - No...</p>

<p> - Sent&iacute; la angustia, sent&iacute;, ¿qu&eacute; sent&iacute;s ahora?</p>

<p> - Ya no hay dolor, veo todo a m&iacute; alrededor, veo mi beb&eacute; llorar, y ...</p>

<p> - Si, que ves segu&iacute;...</p>

<p> - Yo estoy al lado, no, no soy yo, soy distinta pero soy yo, o era, no s&eacute; estoy al lado sin moverme, parecer&iacute;a que muerta...</p>

<p> - ¿Qu&eacute; m&aacute;s ves?</p>

<p> - Me angustio mucho. No s&eacute; si alguien llegar&aacute; para atender al beb&eacute;...</p>

<p> - ¿Qu&eacute; m&aacute;s ves? Segu&iacute; adelante...</p>

<p> - Lo est&aacute;s haciendo muy bien, segu&iacute;...</p>

<p> - No veo nada mas, no puedo.</p>

<p> - trat&aacute;,</p>

<p> - No s&eacute;</p>

<p> - ¿Y si supieras?</p>

<p> - no s&eacute;, pero me siento mejor, m&aacute;s tranquila, no tengo angustia...</p>

<p> Viendo que Laura se hab&iacute;a aliviado de la angustia la relaj&eacute;, la hice recuperar de apoco la realidad y luego charlamos sobre lo que hab&iacute;a vivido, ella apenas daba cr&eacute;dito a su relato, pero no lo negaba, comenz&oacute; a asumirlo de a poco y dio algunos detalles mas, cont&oacute; que las vestimentas parec&iacute;an sucias y antiguas y el lugar muy desordenado y sucio, sin muebles casi.</p>

<p> A la siguiente sesi&oacute;n Laura vino convencida, no sab&iacute;a cuando hab&iacute;a sucedido aquello pero "sucedi&oacute;, no tengo dudas que esa era yo"</p>

<p> R&aacute;pidamente entr&oacute; en regresi&oacute;n pero esta vez no se vio como una parturienta en dificultades, esta vez se ve&iacute;a como un beb&eacute;, reci&eacute;n nacido, se sent&iacute;a muy tibio y a gusto en brazos de su mam&aacute;. Pero algo lo separ&oacute; de ella y ya no volvi&oacute; a sentirla m&aacute;s, como si hubiera desaparecido cre&iacute;a que hab&iacute;a muerto, estaba segura de ello.</p>

<p> En la 4ª sesi&oacute;n Laura pudo ver el final de la historia, vio que un hombre entraba y r&aacute;pidamente se hac&iacute;a cargo del beb&eacute; cortando el cord&oacute;n, que la atend&iacute;a a ella pero al darse cuenta que estaba muerta romp&iacute;a en sollozos y as&iacute; llorando lavaba y abrigaba al beb&eacute;...</p>

<p> Le indiqu&eacute; entonces que comprendiera que esa vida ya hab&iacute;a concluido y que no ten&iacute;a por qu&eacute; repetirse, la hice perdonarse y aceptar que no era culpa suya, que en realidad fue una circunstancia desafortunada pero nada m&aacute;s... le ped&iacute; que reviviera la escena otra vez y esta vez lo hizo sin angustia casi, entonces le ped&iacute; que en esta vida avanzara unos mese mas adelante del presente, que se viera a s&iacute; misma y me contara, comenz&oacute; a sonre&iacute;r con felicidad, una felicidad que las mujeres conocemos muy bien y exclamo: Oia,</p>

<p> - ¿Que ves?</p>

<p> - me veo gorda, embarazada...</p>

<p> - ¿C&oacute;mo te sent&iacute;s?</p>

<p> - Tranquila, feliz</p>

<p> - ¿Pod&eacute;s sentir la panza?</p>

<p> - Si</p>

<p> - Acariciala</p>

<p> - (hace el gesto de acariciarla, y eso ensancha a&uacute;n mas su felicidad) Oops...</p>

<p> - ¿Que?</p>

<p> - Me pate&oacute;...</p>


<h4> Lic. Viviana Cheistwer</h4> 



<br/>

<a href="historias-clinicas-IV.html"><div class="greenbutton">
<p>¿Quer&eacute;s leer otro caso?</p>
</div></a>

<br/><br/>

	  					
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>
	  			
	  				</div>
	  			
	  			</div>
			

	  			
	  			<div class="col240">
	  			
	  				<div class="widget">
									
						<h3>Seguime en Facebook</h3>
						
						<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/face.png" alt="facebook" /></a>			

						
						<div class="clr"></div>
						
					</div>	
	  			
	  				<div class="widget">
	  				
	  					<h3>Testimonios</h3>
	  				
	  					<h4><a href="nuevo-testimonio-mayo-2007.html">Lorena Grondona (29) Mayo 2007</a></h4>
					
					
						<p>Bueno, c&oacute;mo llegu&eacute; al consultorio de Viviana?</p>

						<p>Porque llegu&eacute; a un punto donde necesitaba ayuda o gu&iacute;a de alguien...</p>
					
						<h4><a href="nuevo-testimonio-junio-2007.html">Mar&iacute;a del Carmen</a></h4>
					
						<p>Estoy contenta de haber estado porque la pel&iacute;cula me hizo ver que tengo que ser positiva, me ense&ntilde;o que tengo que hacer, como pensar y que tengo que valorar lo que soy.</p>
						
					</div>
	  			

					
					<div class="widget">
					
						<h3>Tapping</h3>
						
						<a href="tapping.html"><img src="images/tapping.jpg" alt="tapping" /></a>			

						
						<div class="clr"></div>
						
					</div>
	  			

	  			
	  			</div>
				
			</div>
				
			<div class="clr"></div>
			
		</div>
		
	</div>

</div>



<div class="wrap960">

	<div id="four-columns">


		
		<div class="clr"></div>
		

		
		<div id="footer">
		

		
			<div id="social-footer">
			
				<div class="socfacebook">
				
					<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/icon-blank.png" alt="Facebook" /></a>
				
				</div>
				

				
				<div class="soctwitter">
				
					<a href="http://twitter.com/" target="_blank"><img src="images/icon-blank.png" alt="Twitter" /></a>
				
				</div>
			
			</div>
			

		
			<img class="floatl" src="images/logobot.png" alt="Logo" />
			
			<p id="copyright">Conciencia expandida &copy; 2014. / <a href="http://intuitivo.com.ar" target="_blank">dise&ntilde;o web</a></p>
		
		</div>
	
	</div>
	
</div>



<script type="text/javascript" src="js/control/smooth.js"></script>


</body>

</html>