<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es"> 
<head profile="http://gmpg.org/xfn/11">

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Conciencia Expandida - historias clinicas de ejemplo</title>

<meta name="description" content="Sitio sobre Terapia de Vidas Pasadas, Contactos con seres de luz, Guias, Mensajes de guias, Casos clinicos de regresiones, Tapping." />

<meta name="keywords" content="vidas pasadas, conciencia expandida, regresiones, tapping, terapias alternativas, terapia holistica, terapia del alma, niño interior, sueños, angel guardian, guias espirituales, maestros ascendidos, angustia, depresion, fobia, traumas, pesadillas, miedos, karma, liberacion energetica, hoponopono, kryon, visualizaciones, regresion, visualizacion creativa, meditacion, psicosomaticas" />

<link rel="stylesheet" href="css/reset.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/sitio.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/pirobox.css" type="text/css" media="all" />



<link href='http://fonts.googleapis.com/css?family=Droid+Sans' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Droid+Serif' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Jura:600&amp;v2' rel='stylesheet' type='text/css' />



<script type="text/javascript" src="js/jquery-1.5.2.min.js"></script>
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="js/jquery.jscroll-1.0.min.js"></script>
<script type="text/javascript" src="js/jquery.roundabout.min.js"></script>
<script type="text/javascript" src="js/jquery.topscroll.js"></script>

<script type="text/javascript" src="mp3/swfobject.js"></script>





</head>

<body>



<div id="top"></div>

<div id="white-main">

	<div id="white-wrap">

		<div id="white-wrap-inside">
		


			<div id="sidebar">
			
				<center><img src="images/logo.png" alt="Logo" /></center>
				
				<div id="conci">Conciencia Expandida</div>
				

				
				<div id="social-networksb">
				
				<p align="center" id="player2"><a href="http://www.macromedia.com/go/getflashplayer">Bajar Player</a>.</p>
	<div align="center">
	  <script type="text/javascript">
	var s2 = new SWFObject("mp3/rmp.swf", "playlist", "165", "40", "8");
	s2.addVariable("file","mp3/playlist.xml");
	s2.addParam("menu","false");
	s2.addVariable("backcolor","0x009900");
	s2.addVariable("frontcolor","0xFFFFFF");
	s2.addVariable("lightcolor","0xFFFFFF");
	s2.addVariable("displayheight","0");
	s2.addVariable("autostart","false");
	s2.addVariable("repeat","list");
	s2.addVariable('volume','100');
	s2.write("player2");
    </script>
    </div>
					
				</div>
				

				
				<ul id="navmenu">
					<li><a href="index.html">Home</a></li>
					<li><a href="licenciada-cheistwer.html">Lic. Cheistwer</a></li>
				  	<li><a href="que-es-terapia-de-conciencia-expandida.html">Que es...?</a></li>
					<li><a href="preguntas-sobre-terapia-de-vidas-pasadas.html">Preguntas</a></li>
					<li><a href="tapping.html">Tapping</a></li>
					<li><a href="testimonios.html">Testimonios</a>
						<ul>
					    	<li><a href="nuevo-testimonio-octubre-2006.html">octubre 2006</a></li>
							<li><a href="nuevo-testimonio-mayo-2007.html">mayo 2007</a></li>
							<li><a href="nuevo-testimonio-junio-2007.html">junio 2007</a></li>
						</ul>
				  	</li>
					<li><a href="#">Encuentros</a>
						<ul>
					    	<li><a href="primer-encuentro.html">1er encuentro</a></li>
							<li><a href="segundo-encuentro.html">2do encuentro</a></li>
							<li><a href="tercer-encuentro.html">3er encuentro</a></li>
						</ul>
				  	</li>
					<li><a href="libro.php">Libro de visitas</a>
						<ul>
					    	<li><a href="libro.php">Firmar libro</a></li>
							<li><a href="fsguestbook.html" target="_blank">Historial</a></li>
						</ul>					
					</li>	
					<li><a href="contacto.html">Contacto</a></li>
				</ul>
				

			
			</div>
			

			
			<div id="right720">
			
				<div class="col720">
				
					<h1 class="alignc">"Terapia de Conciencia Expandida"<br />una terapia del alma</h1>
				
				</div>
				
				<div class="clr"></div>
				
				<br />
	  			
	  			<div class="dotted720"></div>
			

	  			
	  			<div class="col480">
	  				
	  				<div class="single">
	  			
	  					<h2><a href="historias-clinicas-IV.html">Historias clinicas de ejemplo</a></h2>
	  					  					

<h4>Quiero ser gorda...</h4>

<p>Ana vino a la consulta muy preocupada pues sent&iacute;a que su voluminoso cuerpo le imped&iacute;a relacionarse con su entorno, de hecho casi no ten&iacute;a amigos, nunca hab&iacute;a salido con un hombre y todos sus conocidos hab&iacute;an olvidado su nombre enmascarado bajo el apodo: "Gorda".</p>

<p>A lo largo de la charla preliminar le deslic&eacute; que conoc&iacute;a muchas gorditas que sin embargo ten&iacute;an amigos, hab&iacute;an salido con hombres, se hab&iacute;an casado incluso y no parec&iacute;an tener problemas al menos para relacionarse. A lo que ella contest&oacute; que cuando la miraban le daba miedo, llegaba a sentir ahogos y; confeso con algo de vergüenza; mucha rabia pero que se le pasaba cuando se ve&iacute;a reflejada en alg&uacute;n sitio y se ve&iacute;a gorda y fea... (no era fea en realidad, tenia hermosos rasgos aunque algo deformados por su gordura).</p>

<p>Le pregunt&eacute; en otro momento de la charla que expectativas ten&iacute;a de la terapia y contest&oacute; que esperaba poder volver a tener amigos, ser querida, etc.

<p>Le ped&iacute; en otro momento que me hablara de los amigos que hab&iacute;a tenido pero no recordaba haber tenido ninguno en su vida...</p>

<p>Mas tarde pregunt&eacute; como hab&iacute;a llegado hasta m&iacute; y dijo que estaba bastante desesperada, que hab&iacute;a intentado reg&iacute;menes diversos, y nada hab&iacute;a resultado, que su hermana le dijo que lo de ella era psicol&oacute;gico y que consultara a un especialista. (Quiero aclarar que Ana me consult&oacute; en una cl&iacute;nica donde figuro como psic&oacute;loga, sin que se haga menci&oacute;n a mi especialidad.). Quedamos para la semana siguiente en tener nuestra primera sesi&oacute;n.</p>

<p>En la 1ª sesi&oacute;n Ana habl&oacute; sobre su rabia y su gordura y su fealdad pero no encontraba relaci&oacute;n entre ellas, mas bien daba la sensaci&oacute;n de angustiarse mucho, y relajarse al convencerse que era gorda y fea es decir casi al rev&eacute;s de la l&oacute;gica.</p>

<p>En esa sesi&oacute;n le pregunt&eacute; sobre sus creencias respecto a la muerte y en general se mostr&oacute; esc&eacute;ptica sobre la existencia del alma por consecuencia mucho m&aacute;s sobre las vidas pasadas y "esas cosas". Le consult&eacute; si tenia inconveniente en probar con una terapia no convencional a lo que no se opuso pues estaba dispuesta a todo. Lo dej&eacute; ah&iacute; y esper&eacute; a la pr&oacute;xima sesi&oacute;n.</p>

<p>A la siguiente sesi&oacute;n Ana vino casi por inercia, se sent&iacute;a desanimada y triste. Le ped&iacute; que se recostara en la camilla y comenc&eacute; a relajarla mediante ejercicios respiratorios, luego le ped&iacute; que me hablara de su rabia, que se permitiera sentirla, que me comentara de sus sensaciones y empez&oacute; a hablar de su ahogo, dec&iacute;a que sent&iacute;a que le faltaba el aire y comenz&oacute; a deseperarse, le ped&iacute; que me contara que ve&iacute;a, que no pensara si era cierto o no, solo contara lo que le preguntaba, dijo que no ve&iacute;a nada porque todo estaba oscuro, que no hab&iacute;a salida, se desesperaba mas a cada palabra, que el aire le faltaba, y adem&aacute;s sent&iacute;a miedo y bronca. Le pregunt&eacute; por qu&eacute; la bronca y dijo "por lo que me hicieron yo no hice nada"</p>

<p> - ¿ Y que te hicieron?</p>

<p> - Me enterraron viva</p>

<p> - ¿Por qu&eacute;? Segu&iacute; adelante, cont&aacute; mas</p>

<p> - por envidia, me acusaron de algo, no s&eacute; de qu&eacute;, pero fue por envidia</p>

<p> - ¿Qu&eacute; te envidian? ¿Qu&eacute; crees que te envidian, fijate Sent&iacute;</p>

<p> - Que yo soy linda, y el rey me desea y me envidian.</p>

<p> - ¿Quienes?</p>

<p> - La otras... Las mujeres del pueblo, me acusaron de brujer&iacute;a.</p>

<p> - ¿Sos muy linda?</p>

<p> - Si muy hermosa, todos los hombres est&aacute;n locos por m&iacute; pero yo no les presto atenci&oacute;n, creo que juego un poco con eso.</p>

<p> - ¿Podemos volver a tu encierro?</p>

<p> - (Volvi&oacute; a angustiarse mucho) No por favor quiero salir, me ahogo...</p>

<p>Le ped&iacute; que se calmara y que diera un salto en el tiempo, unas horas despu&eacute;s... Repentinamente su expresi&oacute;n se relaj&oacute;, y volvi&oacute; a respirar normalmente, le pregunt&eacute; que ve&iacute;a o que sent&iacute;a.</p>

<p> - Siento como que floto, ya no me estoy ahogando estoy serena, sin miedo pero a&uacute;n tengo bronca por lo que me pas&oacute;.</p>

<p> - ¿Que te pas&oacute;?</p>

<p> - Me mataron. Me injuriaron. Me torturaron, todo por ser linda, y flaca y atractiva...</p>

<p> - And&aacute; al momento de mayor bronca, al m&aacute;s significativo</p>

<p> - Brrr, estoy muy furiosa, muy enojada.</p>

<p> - Sent&iacute; el enojo, sent&iacute;</p>

<p> - Los querr&iacute;a matar esto no me puede pasar otra vez. Los odio</p>

<p> - Y fijate que decisi&oacute;n tomaste en este momento que est&eacute; afectando tu vida actual</p>

<p> - Ser gorda... Taparme tras mi gordura para que no me maten de nuevo.</p>

<p>Por supuesto que Ana me pregunt&oacute; si yo pensaba que estaba loca o si hab&iacute;a estado so&ntilde;ando a lo que le asegur&eacute; que no era la primera vez que hab&iacute;a escuchado una historia como la de ella.</p>

<p> - No lo so&ntilde;&eacute;, estoy segura que yo fui esa, sufr&iacute; mucho no quise que me pase de nuevo...</p>

<p> - Tranquila s&eacute; que no lo so&ntilde;aste s&eacute; que es verdad, yo te creo.</p>

<p>En las sesiones siguientes trabajamos el perd&oacute;n a toda esa gente que por miedo la hab&iacute;a condenado, se perdon&oacute; a s&iacute; misma tambi&eacute;n y acept&oacute; que esa vida ya no le pertenec&iacute;a, que ahora ten&iacute;a una nueva oportunidad.</p>

<p>Poco a poco Ana not&oacute; que la bronca y los ahogos desaparec&iacute;an, y comenz&oacute; a notar que se deshinchaba su cara sin necesidad de dieta alguna. Hoy tiene amigos y hasta consigui&oacute; un novio y se siente muy feliz aunque a veces cree que todo fue un sue&ntilde;o, un mal sue&ntilde;o pero no sabe muy bien a qu&eacute; de todo lo que le aconteci&oacute; se refiere, si a su entierro viva o a su soledad antes de la terapia...</p>


<h4> Lic. Viviana Cheistwer</h4> 



<br/>

<a href="oracion-paciente.html"><div class="greenbutton">
<p>Oración aportada por una paciente</p>
</div></a>

<br/><br/>

	  					
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>
	  			
	  				</div>
	  			
	  			</div>
			

	  			
	  			<div class="col240">
	  			
	  				<div class="widget">
									
						<h3>Seguime en Facebook</h3>
						
						<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/face.png" alt="facebook" /></a>			

						
						<div class="clr"></div>
						
					</div>	
	  			
	  				<div class="widget">
	  				
	  					<h3>Testimonios</h3>
	  				
	  					<h4><a href="nuevo-testimonio-mayo-2007.html">Lorena Grondona (29) Mayo 2007</a></h4>
					
					
						<p>Bueno, c&oacute;mo llegu&eacute; al consultorio de Viviana?</p>

						<p>Porque llegu&eacute; a un punto donde necesitaba ayuda o gu&iacute;a de alguien...</p>
					
						<h4><a href="nuevo-testimonio-junio-2007.html">Mar&iacute;a del Carmen</a></h4>
					
						<p>Estoy contenta de haber estado porque la pel&iacute;cula me hizo ver que tengo que ser positiva, me ense&ntilde;o que tengo que hacer, como pensar y que tengo que valorar lo que soy.</p>
						
					</div>
	  			

					
					<div class="widget">
					
						<h3>Tapping</h3>
						
						<a href="tapping.html"><img src="images/tapping.jpg" alt="tapping" /></a>			

						
						<div class="clr"></div>
						
					</div>
	  			

	  			
	  			</div>
				
			</div>
				
			<div class="clr"></div>
			
		</div>
		
	</div>

</div>



<div class="wrap960">

	<div id="four-columns">


		
		<div class="clr"></div>
		

		
		<div id="footer">
		

		
			<div id="social-footer">
			
				<div class="socfacebook">
				
					<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/icon-blank.png" alt="Facebook" /></a>
				
				</div>
				

				
				<div class="soctwitter">
				
					<a href="http://twitter.com/" target="_blank"><img src="images/icon-blank.png" alt="Twitter" /></a>
				
				</div>
			
			</div>
			

		
			<img class="floatl" src="images/logobot.png" alt="Logo" />
			
			<p id="copyright">Conciencia expandida &copy; 2014. / <a href="http://intuitivo.com.ar" target="_blank">dise&ntilde;o web</a></p>
		
		</div>
	
	</div>
	
</div>



<script type="text/javascript" src="js/control/smooth.js"></script>


</body>

</html>