<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es"> 
<head profile="http://gmpg.org/xfn/11">

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Conciencia Expandida - somos escuchados - que son el karma y el alma</title>

<meta name="description" content="Sitio sobre Terapia de Vidas Pasadas, Contactos con seres de luz, Guias, Mensajes de guias, Casos clinicos de regresiones, Tapping." />

<meta name="keywords" content="vidas pasadas, conciencia expandida, regresiones, tapping, terapias alternativas, terapia holistica, terapia del alma, niño interior, sueños, angel guardian, guias espirituales, maestros ascendidos, angustia, depresion, fobia, traumas, pesadillas, miedos, karma, liberacion energetica, hoponopono, kryon, visualizaciones, regresion, visualizacion creativa, meditacion, psicosomaticas" />

<link rel="stylesheet" href="css/reset.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/sitio.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/pirobox.css" type="text/css" media="all" />



<link href='http://fonts.googleapis.com/css?family=Droid+Sans' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Droid+Serif' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Jura:600&amp;v2' rel='stylesheet' type='text/css' />



<script type="text/javascript" src="js/jquery-1.5.2.min.js"></script>
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="js/jquery.jscroll-1.0.min.js"></script>
<script type="text/javascript" src="js/jquery.roundabout.min.js"></script>
<script type="text/javascript" src="js/jquery.topscroll.js"></script>


<script type="text/javascript" src="mp3/swfobject.js"></script>




</head>

<body>



<div id="top"></div>

<div id="white-main">

	<div id="white-wrap">

		<div id="white-wrap-inside">
		


			<div id="sidebar">
			
				<center><img src="images/logo.png" alt="Logo" /></center>
				
				<div id="conci">Conciencia Expandida</div>
				

				
				<div id="social-networksb">
				
				<p align="center" id="player2"><a href="http://www.macromedia.com/go/getflashplayer">Bajar Player</a>.</p>
	<div align="center">
	  <script type="text/javascript">
	var s2 = new SWFObject("mp3/rmp.swf", "playlist", "165", "40", "8");
	s2.addVariable("file","mp3/playlist.xml");
	s2.addParam("menu","false");
	s2.addVariable("backcolor","0x009900");
	s2.addVariable("frontcolor","0xFFFFFF");
	s2.addVariable("lightcolor","0xFFFFFF");
	s2.addVariable("displayheight","0");
	s2.addVariable("autostart","false");
	s2.addVariable("repeat","list");
	s2.addVariable('volume','100');
	s2.write("player2");
    </script>
    </div>
					
				</div>
				

				
				<ul id="navmenu">
					<li><a href="index.html">Home</a></li>
					<li><a href="licenciada-cheistwer.html">Lic. Cheistwer</a></li>
				  	<li><a href="que-es-terapia-de-conciencia-expandida.html">Que es...?</a></li>
					<li><a href="preguntas-sobre-terapia-de-vidas-pasadas.html">Preguntas</a></li>
					<li><a href="tapping.html">Tapping</a></li>
					<li><a href="testimonios.html">Testimonios</a>
						<ul>
					    	<li><a href="nuevo-testimonio-octubre-2006.html">octubre 2006</a></li>
							<li><a href="nuevo-testimonio-mayo-2007.html">mayo 2007</a></li>
							<li><a href="nuevo-testimonio-junio-2007.html">junio 2007</a></li>
						</ul>
				  	</li>
					<li><a href="#">Encuentros</a>
						<ul>
					    	<li><a href="primer-encuentro.html">1er encuentro</a></li>
							<li><a href="segundo-encuentro.html">2do encuentro</a></li>
							<li><a href="tercer-encuentro.html">3er encuentro</a></li>
						</ul>
				  	</li>
					<li><a href="libro.php">Libro de visitas</a>
						<ul>
					    	<li><a href="libro.php">Firmar libro</a></li>
							<li><a href="fsguestbook.html" target="_blank">Historial</a></li>
						</ul>					
					</li>	
					<li><a href="contacto.html">Contacto</a></li>
				</ul>
				

			
			</div>
			

			
			<div id="right720">
			
				<div class="col720">
				
					<h1 class="alignc">"Terapia de Conciencia Expandida"<br />una terapia del alma</h1>
				
				</div>
				
				<div class="clr"></div>
				
				<br />
	  			
	  			<div class="dotted720"></div>
			

	  			
	  			<div class="col480">
	  				
	  				<div class="single">
	  			
	  					<h2><a href="karma-y-alma.html">Que son el Karma y el Alma?</a></h2>
	  					  					
	  				
	  				<div class="boxred">
	  				
	  					<p>Queda hecho el registro que marca la ley 11723. Queda Ud. Autorizado a imprimirlo y difundirlo m&aacute;s no a lucrar con &eacute;l.</p>
	  				
	  				</div>					
					
<h3>Creencias y pensamientos</h3>		

<ul class="list-star">

<li> ¿Siempre somos escuchados?</li>

<li> Siempre somos escuchados, lo cual significa que somos escuchados cuando tenemos buenos pensamientos y cuando tenemos malos pensamientos, cuando jalamos hacia delante o cuando jalamos hacia atr&aacute;s, en definitiva nuestros pensamientos generan el movimiento de nuestros destinos, buenos pensamientos har&aacute;n buenos destinos, malos pensamientos har&aacute;n destinos malos. Dudas har&aacute;n destinos dudosos o muy sinuosos ah&iacute; est&aacute; el porque los libros de autoayuda hablan todo el tiempo de creer. Con verdadera fe se logra un objetivo, la duda embarulla mucho.</li>

<li> Los libros de autoayuda ser&iacute;an como una nueva religi&oacute;n.</li>

<li> Ser&iacute;a una religi&oacute;n laica.</li>

<li> ¿Vos nos la recomendar&iacute;as?</li>

<li> No, est&aacute;n demasiado centrados en que el objetivo es triunfar.</li>

<li> Pero algunos hablan de la salud.</li>

<li> S&iacute;, pero el objetivo es triunfar socioecon&oacute;micamente, yo dir&iacute;a que como nueva religi&oacute;n tiene su parte de verdad como tal. La parte de verdad ser&iacute;a que aquello en lo que creemos es, que cuando dudamos, nuestro entorno duda.</li>

<li> ¿Quiere decir que para andar bien en la vida hay que plantearse un objetivo firme y es hacia ah&iacute; adonde debi&eacute;ramos ir, sin perjudicar a nadie , estando en el camino del bien?</li>

<li> S&iacute;.</li>

</ul>
	  	
<br/>
		
<h3>Karma</h3>

<ul class="list-star">

<li> ¿Por qu&eacute; debe un padre sufrir la muerte de un hijo? ¿Por qu&eacute; debe pasar por ese trance?</li>

<li> Es un sufrimiento terrible, pero vos sab&eacute;s bien y lo estudiaste en muchos lados que es una necesidad k&aacute;rmica de cada alma que los padres pierdan a un hijo y que el hijo muera antes de tiempo, no tengo una respuesta distinta a la que conoc&eacute;s.</li>

<li> Pero si me preguntaras cu&aacute;l es el peor sufrimiento, creo que para un encarnado es el de perder a un hijo.</li>

<li> Es posible que as&iacute; sea.</li>

<li> Lo es.</li>

<li> Ese sufrimiento es comunicado a Dios por cada alma que transita por eso. Pero no te olvides que es el karma de cada alma.</li>

<li> ¿Qu&eacute; deber&iacute;a hacer un paciente que sabe que va a morir?</li>

<li> Vivir. Y en el caso de tener que sufrir si se est&aacute; sufriendo es por algo, recuerda que no hay injusticia en realidad, si alguien sufre es porque debe sufrir, cuando agota la carga de sufrimiento que deb&iacute;a sufrir el hilo se corta y el alma se libera.</li>

<li> Es decir que aquellos pacientes que no sufren...</li>

<li> Es porque no les tocaba sufrir. Perd&oacute;n dicho como lo he dicho pareciera que sufrir sea el destino, los que sufren es porque les tocaba sufrir y lo deseable ser&iacute;a que no sufrieran.</li>

</ul>

<br/>

<h3>Que es un alma?</h3>

<ul class="list-star">

<li> Cabel: ¿existen almas nuevas?</li>

<li> Si.</li>

<li> ¿C&oacute;mo se forma un alma, que se necesita?</li>

<li> Un soplo de Dios.</li>

<li> ¿Como es Dios?</li>

<li> Tus antepasados lo describieron muy bien como una zarza que ard&iacute;a sin consumirse, en definitiva una fuente inagotable de energ&iacute;a, &eacute;l crea y despu&eacute;s crea y crea.</li>

<li> Pero ¿Como se cre&oacute; Dios?</li>

<li> Dios exist&iacute;a, punto.</li>

</ul>

<br/>

<h3>El comienzo</h3>

<ul class="list-star">

<li> ¿C&oacute;mo fue el principio?</li>

<li> Hubo un comienzo, fue algo veloz, violento, atravesamos galaxias, mejor dicho espacios infinitos, vinimos de un punto y nos convertimos en espacio. Si las fuerzas lo pueden sentir, la expansi&oacute;n de repente y todo apareci&oacute;.</li>

<li> ¿Vinimos de otras galaxias?</li>

<li> Al principio no exist&iacute;an otras galaxias, todo era un punto, vinimos de un punto.</li>

<li> ¿Un punto de qu&eacute;?</li>

<li> Es un punto donde est&aacute; todo el universo concentrado, no hab&iacute;a nada, solo ese punto.</li>

<li> ¿Ese punto seria Dios?</li>

<li> Podr&iacute;a ser.</li>

<li> ¿Por qu&eacute; podr&iacute;a ser?</li>

<li> Ser&iacute;a una forma de denominarlo, de golpe se expandi&oacute;.</li>

<li> ¿De que forma se expandi&oacute;?</li>

<li> Todo fue un soplo, todo creci&oacute;, aparecieron los soles, las estrellas, los planetas se fueron formando.</li>

</ul>

<br/>

<h3>El para que</h3>

<ul class="list-star">

<li> ¿Y cu&aacute;l es el objetivo del universo?</li>

<li> Imaginate por un momento que no tuvieras pasado, ni padre ni madre, ni conocidos que aunque fueras luz no la ver&iacute;as porque nada hay en que reflejarse, que flotas en medio de la nada, simple y perfecto, que sos due&ntilde;a de todas las respuestas, pero no hay quien haga las preguntas, que el tiempo no existe y de todos modos no importa porque exist&iacute;s desde siempre y para siempre.</li>

<li> Suena id&iacute;lico</li>

<li> porque est&aacute;s inmersa en problemas, pero si no los tuvieras, si no tuvieras nadie con quien conversar ni por quien sentir algo, amor u odio, por mucho que te enfaden que ser&iacute;a tu vida sin la luz que te dan los ni&ntilde;os tuyos o ajenos, sin algo de ternura de bronca? ¿Qu&eacute; sentirias?</li>

<li> Creo que ser&iacute;a aburrido.</li>

<li> Bi&eacute;n vas comprendiendo, Dios no sab&iacute;a ni lo que era aburrirse, decidi&oacute; crear para amar su creaci&oacute;n, para poder brindarse amorosamente, para aprender de nuestras emociones, por eso te dec&iacute;a que se las ofrendamos, no es porque no las conozca, el las cre&oacute; pero sentirlas es otra cosa es experimentaci&oacute;n real y eso es lo que Dios no pod&iacute;a conocer sin la creaci&oacute;n, pero eso no significa que estemos a su altura &eacute;l no nos precisa, tiene toda la eternidad para hacer miles de creaciones, de hecho ni siquiera sabemos si esta es la primera. Tal vez cada tanto baraje y d&eacute; de nuevo, inventando sentimientos y reacciones que somos incapaces de imaginar.</li>

</ul>

<br/>

<h3>Salud y bienestar</h3>

<ul class="list-star">

<li> ¿Por qu&eacute; hay gente que necesita drogarse?</li>

<li> Desgraciadamente los humanos han creado un mundo demasiado duro y hay quienes no lo soportan. Los que dejan, a veces tiene un chispazo de sabidur&iacute;a, comprenden que est&aacute;n enfermos y empiezan a curarse, bi&eacute;n sab&eacute;s que solo se cura el que se quiere curar, sonr&iacute;e el que quiere re&iacute;r, aprende el que quiere aprender y est&aacute; alegre el que quiere estar alegre.</li>

<li> La gente que fuma. ¿Por qu&eacute; lo hace?</li>

<li> Les da placer.</li>

<li> ¿Entonces es malo que te d&eacute; placer al fumar?</li>

<li> En absoluto si lo haces para que te d&eacute; placer, pero es malo para los que lo hacen compulsivamente.</li>

<li> ¿Pod&eacute;s ver como una persona est&aacute; de salud?</li>

<li> Puedo intuir.</li>

<li> ¿Qu&eacute; deber&iacute;a hacer una persona que padece de c&aacute;ncer?</li>

<li> Lo primero es no rendirse y no deber&iacute;a transferir su enfermedad a los dem&aacute;s y en lugar de prepararse para la muerte que luchen por vivir.</li>

<li> ¿Qu&eacute; ser&iacute;a luchar por vivir?</li>

<li> Seguir las indicaciones del m&eacute;dico en lo posible y deber&iacute;a dejar los odios y los rencores.</li>

<li> Y una persona que siempre estuvo enredado entre los odios y los rencores, ¿C&oacute;mo lo puede hacer de un d&iacute;a para otro?</li>

<li> Es imposible de un d&iacute;a para el otro.</li>

<li> Siempre los que tienen c&aacute;ncer est&aacute;n enredados en odios y rencores?</li>

<li> No pero los rencores son una fuente del c&aacute;ncer.</li>

<li> Entonces si deja los rencores de lado, ¿Qu&eacute; pasar&iacute;a con el c&aacute;ncer?</li>

<li> Al menos se eliminar&iacute;a la causa que lo genera.</li>

<li> ¿Les recomendar&iacute;as a todos hacer terapia?</li>

<li> Hacer las paces y empezar por si mismos.</li>

</ul>

<br/>





<a href="sexo-segun-cabel.html"><div class="greenbutton">
<p>El sexo seg&uacute;n Cabel</p>
</div></a>

<br/><br/>

	  					
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>
	  			
	  				</div>
	  			
	  			</div>
			

	  			
	  			<div class="col240">
	  			
	  				<div class="widget">
									
						<h3>Seguime en Facebook</h3>
						
						<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/face.png" alt="facebook" /></a>			

						
						<div class="clr"></div>
						
					</div>	
	  			
	  				<div class="widget">
	  				
	  					<h3>Testimonios</h3>
	  				
	  					<h4><a href="nuevo-testimonio-mayo-2007.html">Lorena Grondona (29) Mayo 2007</a></h4>
					
					
						<p>Bueno, c&oacute;mo llegu&eacute; al consultorio de Viviana?</p>

						<p>Porque llegu&eacute; a un punto donde necesitaba ayuda o gu&iacute;a de alguien...</p>
					
						<h4><a href="nuevo-testimonio-junio-2007.html">Mar&iacute;a del Carmen</a></h4>
					
						<p>Estoy contenta de haber estado porque la pel&iacute;cula me hizo ver que tengo que ser positiva, me ense&ntilde;o que tengo que hacer, como pensar y que tengo que valorar lo que soy.</p>
						
					</div>
	  			

					
					<div class="widget">
					
						<h3>Tapping</h3>
						
						<a href="tapping.html"><img src="images/tapping.jpg" alt="tapping" /></a>			

						
						<div class="clr"></div>
						
					</div>
	  			

	  			
	  			</div>
				
			</div>
				
			<div class="clr"></div>
			
		</div>
		
	</div>

</div>



<div class="wrap960">

	<div id="four-columns">


		
		<div class="clr"></div>
		

		
		<div id="footer">
		

		
			<div id="social-footer">
			
				<div class="socfacebook">
				
					<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/icon-blank.png" alt="Facebook" /></a>
				
				</div>
				

				
				<div class="soctwitter">
				
					<a href="http://twitter.com/" target="_blank"><img src="images/icon-blank.png" alt="Twitter" /></a>
				
				</div>
			
			</div>
			

		
			<img class="floatl" src="images/logobot.png" alt="Logo" />
			
			<p id="copyright">Conciencia expandida &copy; 2014. / <a href="http://intuitivo.com.ar" target="_blank">dise&ntilde;o web</a></p>
		
		</div>
	
	</div>
	
</div>



<script type="text/javascript" src="js/control/smooth.js"></script>


</body>

</html>