<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es"> 
<head profile="http://gmpg.org/xfn/11">

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Conciencia Expandida - mensajes recibidos a traves de pacientes</title>

<meta name="description" content="Sitio sobre Terapia de Vidas Pasadas, Contactos con seres de luz, Guias, Mensajes de guias, Casos clinicos de regresiones, Tapping." />

<meta name="keywords" content="vidas pasadas, conciencia expandida, regresiones, tapping, terapias alternativas, terapia holistica, terapia del alma, niño interior, sueños, angel guardian, guias espirituales, maestros ascendidos, angustia, depresion, fobia, traumas, pesadillas, miedos, karma, liberacion energetica, hoponopono, kryon, visualizaciones, regresion, visualizacion creativa, meditacion, psicosomaticas" />

<link rel="stylesheet" href="css/reset.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/sitio.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/pirobox.css" type="text/css" media="all" />



<link href='http://fonts.googleapis.com/css?family=Droid+Sans' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Droid+Serif' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Jura:600&amp;v2' rel='stylesheet' type='text/css' />



<script type="text/javascript" src="js/jquery-1.5.2.min.js"></script>
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="js/jquery.jscroll-1.0.min.js"></script>
<script type="text/javascript" src="js/jquery.roundabout.min.js"></script>
<script type="text/javascript" src="js/jquery.topscroll.js"></script>

<script type="text/javascript" src="mp3/swfobject.js"></script>





</head>

<body>



<div id="top"></div>

<div id="white-main">

	<div id="white-wrap">

		<div id="white-wrap-inside">
		


			<div id="sidebar">
			
				<center><img src="images/logo.png" alt="Logo" /></center>
				
				<div id="conci">Conciencia Expandida</div>
				

				
				<div id="social-networksb">
				
				<p align="center" id="player2"><a href="http://www.macromedia.com/go/getflashplayer">Bajar Player</a>.</p>
	<div align="center">
	  <script type="text/javascript">
	var s2 = new SWFObject("mp3/rmp.swf", "playlist", "165", "40", "8");
	s2.addVariable("file","mp3/playlist.xml");
	s2.addParam("menu","false");
	s2.addVariable("backcolor","0x009900");
	s2.addVariable("frontcolor","0xFFFFFF");
	s2.addVariable("lightcolor","0xFFFFFF");
	s2.addVariable("displayheight","0");
	s2.addVariable("autostart","false");
	s2.addVariable("repeat","list");
	s2.addVariable('volume','100');
	s2.write("player2");
    </script>
    </div>
					
				</div>
				

				
				<ul id="navmenu">
					<li><a href="index.html">Home</a></li>
					<li><a href="licenciada-cheistwer.html">Lic. Cheistwer</a></li>
				  	<li><a href="que-es-terapia-de-conciencia-expandida.html">Que es...?</a></li>
					<li><a href="preguntas-sobre-terapia-de-vidas-pasadas.html">Preguntas</a></li>
					<li><a href="tapping.html">Tapping</a></li>
					<li><a href="testimonios.html">Testimonios</a>
						<ul>
					    	<li><a href="nuevo-testimonio-octubre-2006.html">octubre 2006</a></li>
							<li><a href="nuevo-testimonio-mayo-2007.html">mayo 2007</a></li>
							<li><a href="nuevo-testimonio-junio-2007.html">junio 2007</a></li>
						</ul>
				  	</li>
					<li><a href="#">Encuentros</a>
						<ul>
					    	<li><a href="primer-encuentro.html">1er encuentro</a></li>
							<li><a href="segundo-encuentro.html">2do encuentro</a></li>
							<li><a href="tercer-encuentro.html">3er encuentro</a></li>
						</ul>
				  	</li>
					<li><a href="libro.php">Libro de visitas</a>
						<ul>
					    	<li><a href="libro.php">Firmar libro</a></li>
							<li><a href="fsguestbook.html" target="_blank">Historial</a></li>
						</ul>					
					</li>
					<li><a href="contacto.html">Contacto</a></li>
				</ul>
				

			
			</div>
			

			
			<div id="right720">
			
				<div class="col720">
				
					<h1 class="alignc">"Terapia de Conciencia Expandida"<br />una terapia del alma</h1>
				
				</div>
				
				<div class="clr"></div>
				
				<br />
	  			
	  			<div class="dotted720"></div>
			

	  			
	  			<div class="col480">
	  				
	  				<div class="single">
	  			
	  					<h2><a href="mensajes-recibidos-a-traves-de-pacientes.html">Mensajes recibidos a traves de pacientes</a></h2>
	  					  					
	  				
	  				<div class="boxred">
	  				
	  					<p>Queda hecho el registro que marca la ley 11723. Queda Ud. Autorizado a imprimirlo y difundirlo m&aacute;s no a lucrar con &eacute;l.</p>
	  				
	  				</div>					
					
					
<h3>Un guia me habl&oacute;</h3>

<p>Durante el tratamiento con un paciente se logr&oacute; hacer contacto con su gu&iacute;a a trav&eacute;s de &eacute;l. Fue as&iacute; que con su gu&iacute;a Cabel hemos decidido escribirles a ustedes esperando que les sirva a toda persona para que pueda agregar a su vida amor y sabidur&iacute;a; para que gracias a nuestros actos y pensamientos obtengamos m&aacute;s luz y estemos cada d&iacute;a m&aacute;s elevados y cercanos a Dios.</p>

       
<h4>Hablando con CABEL</h4>
	  				
	  				<ul class="list-star">
	  				
	  					<li> ¿Est&aacute;s Cabel?</li>
	  					<li> Si, ac&aacute; estoy.</li>
	  					<li> Bueno, que podemos escribir en el libro</li>
	  					<li> ¿Qu&eacute; me quer&eacute;s preguntar?</li>
	  					<li> ¿Tengo que preguntar?</li>
	  					<li> Te voy a preguntar yo. ¿Qu&eacute; es lo que te interesa?</li>
						<li> Quiero escribir algo que a la gente le interese, sobre la misi&oacute;n que tiene la humanidad, c&oacute;mo pueden actuar y que deben hacer si tienen olvidadas las cosas o no quieren escuchar, aprovechar con este libro a ayudarlos a que recapaciten y que puedan tomar conciencia, pero me gustar&iacute;a que nos digas de que tiene que tomar conciencia, ¿ Te parece Cabel?</li>

<li> La gente lo sabe, sienten que es imposible que exista solo la vida, una sola y han inventado montones de formas de explicar lo que sienten que es posible para defenderse de aquello que creen que es imposible. De hecho es cierto y lo que t&uacute; le explicaste a tus hijos es la pura verdad; del mismo lugar del que se viene es al mismo lugar a donde se va, solo para venir otra vez y as&iacute; sucesivamente. Pero hay una fantas&iacute;a facilista de creer que uno de los dos lados es mejor que el otro, hay cosas que son mejores en este lado y hay cosas que son mejores del otro lado.</li>

<li> ¿Podr&iacute;as enumerarlas?</li>

<li> De este lado se sufre f&iacute;sicamente, se sufren avatares, se sufre moralmente, los sufrimientos son diversos e incontables y es dif&iacute;cil para un ser humano y tambi&eacute;n para un esp&iacute;ritu imaginar todas las formas en que se sufre en este mundo, sin embargo tiene sus cosas hermosas, un segundo de amor vale montones de horas de sufrimientos, la pasi&oacute;n que se es capaz de sentir en esta tierra, la incertidumbre; resolver esa incertidumbre, pasar los obst&aacute;culos no solo por el valor respecto del ego sino por el valor del crecimiento espiritual, tienen un valor muy grande, son eventos important&iacute;simos que cuando se est&aacute; del otro lado se a&ntilde;oran. Del otro lado no hay incertidumbre, no hay pesares, no hay dolores, cuando se sufre se sabe porque se sufre por lo tanto no hay injusticia pero se extra&ntilde;a esa posibilidad de avanzar que hay de este lado, de hecho este lado es la pista de prueba o la pista de carrera si se quiere.</li>

<li> ¿C&oacute;mo ser&iacute;a?</li>

<li> Para llevarlo a la vida cotidiana ser&iacute;a como la diferencia entre el hospital y la universidad para el m&eacute;dico, mientras est&aacute; en la universidad estudia pero todo lo que estudia es en vano si no lo pone en pr&aacute;ctica en el hospital. ¿Se entiende?</li>

<li> S&iacute;</li>

<li> Por lo tanto aunque en el otro lado se estudie mucho solamente cuando se viene a este y se lo pone en pr&aacute;ctica se aprende realmente la lecci&oacute;n.</li>

<li> ¿C&oacute;mo se dan cuenta ustedes que aprendimos la lecci&oacute;n?</li>

<li> No somos nosotros, tu misma alma sabe si aprendi&oacute; la lecci&oacute;n o no la aprendi&oacute;.</li>

<li> ¿Es una lecci&oacute;n universal o es una prueba individual?</li>

<li> Hay un supremo juez, un supremo hacedor, su bondad y su sabidur&iacute;a son infinitas y est&aacute; dispuesto a perdonarnos los m&aacute;s graves errores porque su amor es tambi&eacute;n infinito, somos nosotros mismos los duros con nosotros mismos para ser acreedores de ese magn&iacute;fico amor, de esa magnificencia; es muy doloroso recibir sin poder dar; es por eso que ofrecemos nuestros sufrimientos al hacedor. Estar bien es hermoso pero llega un momento que uno siente la necesidad de entregar algo a cambio y entonces viene ac&aacute; para aprender y ofrendar ese algo que se aprendi&oacute; como forma de pago por el amor que se recibi&oacute;.</li>

<li> ¿Todo est&aacute; relacionado con el supremo y debemos pagar el amor que nos da?</li>

<li> No hace falta hacer nada para recibir su amor que es como el aire ac&aacute; en la tierra: es gratis; en el mundo de los esp&iacute;ritus sin ese amor no se podr&iacute;a vivir; es como el aire.</li>

<li> Vos que est&aacute;s desencarnado ¿ Te sent&iacute;s m&aacute;s cerca de ese amor?</li>

<li> A diferencia de los encarnados, como te dije ese amor es como el aire, sin ese amor no se puede estar, no se puede vivir si vale la comparaci&oacute;n. El encarnado no lo percibe porque precisa de cosas m&aacute;s densas para vivir lo cual no significa que est&eacute; m&aacute;s lejos, al contrario, est&aacute; m&aacute;s cerca porque le est&aacute; ofrendando algo al creador, le est&aacute; ofrendando su vida, su sufrimiento, su amor y tambi&eacute;n su goce, Dios no quiere que suframos, sufrimos para aprender y para que tenga valor el gozar.</li>

<li> ¿Es decir que el hecho de venir a sufrir es una elecci&oacute;n de cada uno?</li>

<li> S&iacute;</li>

<li> ¿Uno puede estar bien y.....?</li>

<li> Entiendo tu pregunta: ¿Qu&eacute; sentido tiene uno de sufrir estando tan bien?</li>

<li> El mismo que pasar un rato en la oscuridad para disfrutar de la luz del sol, cuando te olvid&aacute;s de lo que sufriste dejas de disfrutar del gozo, del bienestar.</li>

<li> ¿Cu&aacute;nto tiempo podemos estar sin tener que volver a sufrir sabiendo que ah&iacute; no son los mismos tiempos?</li>

<li> Depende mucho del grado de evoluci&oacute;n de cada alma, hay almas que pueden pasar muchos siglos del tiempo humano sin retornar.</li>

<li> ¿Cu&aacute;nto ser&iacute;a el tiempo?</li>

<li> No existe el tiempo, el tiempo existe ac&aacute;, porque la tierra gira a una determinada velocidad, si la tierra girara m&aacute;s lentamente medir&iacute;as el tiempo m&aacute;s lento, si lo hiciera m&aacute;s r&aacute;pido, lo har&iacute;as m&aacute;s r&aacute;pido, los a&ntilde;os los contar&iacute;as distinto, el tiempo es una noci&oacute;n sumamente relativa.</li>

<li> ¿Que pensas que necesita la gente saber o recordar?</li>

<li> La gente deber&iacute;a recordar que todos los seres humanos son iguales, todas las almas lo son.</li>

<li> ¿Y con recordar esto ya est&aacute;?</li>

<li> ¿Matar&iacute;as a tu hermano?</li>

<li>  No nunca.</li>

<li> En realidad para el encarnado recordar la hermandad entre todas las almas le resulta muy dif&iacute;cil. Tiende a nuclearse en grupos, subgrupos y creer que porque &eacute;l pertenece a un subgrupo es mejor que los que pertenecen a otros subgrupos y est&aacute;n equivocados, nadie es mejor que nadie, todos est&aacute;n m&aacute;s o menos iguales.</li>

<li> ¿C&oacute;mo ser&iacute;a m&aacute;s o menos iguales?</li>

<li> Ve&aacute;moslo de esta manera. En una evoluci&oacute;n que lleva millones de a&ntilde;os, tener en definitiva 1000 a&ntilde;os m&aacute;s o menos ¿Qu&eacute; importan? Tan peque&ntilde;a es la diferencia, tan inapreciable vista desde una perspectiva real que no vale la pena pensar que somos distintos.</li>
						</ul>
	  				
<br/>		
<a href="cabel-religiones.html"><div class="greenbutton">
<p>Quien es Cabel y que nos tiene que decir de las religiones</p>
</div></a>
<br/><br/>

	  					
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>
	  			
	  				</div>
	  			
	  			</div>
			

	  			
	  			<div class="col240">
	  			
	  				<div class="widget">
									
						<h3>Seguime en Facebook</h3>
						
						<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/face.png" alt="facebook" /></a>			

						
						<div class="clr"></div>
						
					</div>
					
	  			
	  				<div class="widget">
	  				
	  					<h3>Testimonios</h3>
	  				
	  					<h4><a href="nuevo-testimonio-mayo-2007.html">Lorena Grondona (29) Mayo 2007</a></h4>
					
					
						<p>Bueno, c&oacute;mo llegu&eacute; al consultorio de Viviana?</p>

						<p>Porque llegu&eacute; a un punto donde necesitaba ayuda o gu&iacute;a de alguien...</p>
					
						<h4><a href="nuevo-testimonio-junio-2007.html">Mar&iacute;a del Carmen</a></h4>
					
						<p>Estoy contenta de haber estado porque la pel&iacute;cula me hizo ver que tengo que ser positiva, me ense&ntilde;o que tengo que hacer, como pensar y que tengo que valorar lo que soy.</p>
						
					</div>
	  			

					
					<div class="widget">
					
						<h3>Tapping</h3>
						
						<a href="tapping.html"><img src="images/tapping.jpg" alt="tapping" /></a>			

						
						<div class="clr"></div>
						
					</div>
	  			

	  			
	  			</div>
				
			</div>
				
			<div class="clr"></div>
			
		</div>
		
	</div>

</div>



<div class="wrap960">

	<div id="four-columns">


		
		<div class="clr"></div>
		

		
		<div id="footer">
		

		
			<div id="social-footer">
			
				<div class="socfacebook">
				
					<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/icon-blank.png" alt="Facebook" /></a>
				
				</div>
				

				
				<div class="soctwitter">
				
					<a href="http://twitter.com/" target="_blank"><img src="images/icon-blank.png" alt="Twitter" /></a>
				
				</div>
			
			</div>
			

		
			<img class="floatl" src="images/logobot.png" alt="Logo" />
			
			<p id="copyright">Conciencia expandida &copy; 2014. / <a href="http://intuitivo.com.ar" target="_blank">dise&ntilde;o web</a></p>
		
		</div>
	
	</div>
	
</div>



<script type="text/javascript" src="js/control/smooth.js"></script>


</body>

</html>