<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es"> 
<head profile="http://gmpg.org/xfn/11">

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Conciencia Expandida - nuevo testimonio junio 2007 - actividad el secreto</title>

<meta name="description" content="Sitio sobre Terapia de Vidas Pasadas, Contactos con seres de luz, Guias, Mensajes de guias, Casos clinicos de regresiones, Tapping." />

<meta name="keywords" content="vidas pasadas, conciencia expandida, regresiones, tapping, terapias alternativas, terapia holistica, terapia del alma, niño interior, sueños, angel guardian, guias espirituales, maestros ascendidos, angustia, depresion, fobia, traumas, pesadillas, miedos, karma, liberacion energetica, hoponopono, kryon, visualizaciones, regresion, visualizacion creativa, meditacion, psicosomaticas" />

<link rel="stylesheet" href="css/reset.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/sitio.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/pirobox.css" type="text/css" media="all" />



<link href='http://fonts.googleapis.com/css?family=Droid+Sans' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Droid+Serif' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Jura:600&amp;v2' rel='stylesheet' type='text/css' />



<script type="text/javascript" src="js/jquery-1.5.2.min.js"></script>
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="js/jquery.jscroll-1.0.min.js"></script>
<script type="text/javascript" src="js/jquery.roundabout.min.js"></script>
<script type="text/javascript" src="js/jquery.topscroll.js"></script>


<script type="text/javascript" src="mp3/swfobject.js"></script>






</head>

<body>



<div id="top"></div>

<div id="white-main">

	<div id="white-wrap">

		<div id="white-wrap-inside">
		


			<div id="sidebar">
			
				<center><img src="images/logo.png" alt="Logo" /></center>
				
				<div id="conci">Conciencia Expandida</div>
				

				
				<div id="social-networksb">
				
				<p align="center" id="player2"><a href="http://www.macromedia.com/go/getflashplayer">Bajar Player</a>.</p>
	<div align="center">
	  <script type="text/javascript">
	var s2 = new SWFObject("mp3/rmp.swf", "playlist", "165", "40", "8");
	s2.addVariable("file","mp3/playlist.xml");
	s2.addParam("menu","false");
	s2.addVariable("backcolor","0x009900");
	s2.addVariable("frontcolor","0xFFFFFF");
	s2.addVariable("lightcolor","0xFFFFFF");
	s2.addVariable("displayheight","0");
	s2.addVariable("autostart","false");
	s2.addVariable("repeat","list");
	s2.addVariable('volume','100');
	s2.write("player2");
    </script>
    </div>
					
				</div>
				

				
				<ul id="navmenu">
					<li><a href="index.html">Home</a></li>
					<li><a href="licenciada-cheistwer.html">Lic. Cheistwer</a></li>
				  	<li><a href="que-es-terapia-de-conciencia-expandida.html">Que es...?</a></li>
					<li><a href="preguntas-sobre-terapia-de-vidas-pasadas.html">Preguntas</a></li>
					<li><a href="tapping.html">Tapping</a></li>
					<li class="selectedpage"><a href="testimonios.html">Testimonios</a>
						<ul>
					    	<li><a href="nuevo-testimonio-octubre-2006.html">octubre 2006</a></li>
							<li><a href="nuevo-testimonio-mayo-2007.html">mayo 2007</a></li>
							<li><a href="nuevo-testimonio-junio-2007.html">junio 2007</a></li>
						</ul>
				  	</li>
					<li><a href="#">Encuentros</a>
						<ul>
					    	<li><a href="primer-encuentro.html">1er encuentro</a></li>
							<li><a href="segundo-encuentro.html">2do encuentro</a></li>
							<li><a href="tercer-encuentro.html">3er encuentro</a></li>
						</ul>
				  	</li>
					<li><a href="libro.php">Libro de visitas</a>
						<ul>
					    	<li><a href="libro.php">Firmar libro</a></li>
							<li><a href="fsguestbook.html" target="_blank">Historial</a></li>
						</ul>					
					</li>
					<li><a href="contacto.html">Contacto</a></li>
				</ul>
				

			
			</div>
			

			
			<div id="right720">
			
				<div class="col720">
				
					<h1 class="alignc">"Terapia de Conciencia Expandida"<br />una terapia del alma</h1>
				
				</div>
				
				<div class="clr"></div>
				
				<br />
	  			
	  			<div class="dotted720"></div>
			

	  			
	  			<div class="col480">
	  				
	  				<div class="single">
	  			
	  					<h2><a href="nuevo-testimonio-junio-2007.html">Nuevo testimonio actividad "el secreto" - junio 2007</a></h2>
	  					  					
	  				
<p>- Cuando fui invitado no sab&iacute;a de que se trataba pero confi&eacute;. He pasado un rato muy agradable y de conocimientos impactantes y reveladores. “El secreto” afirm&oacute; en mi actitudes que yo llev&oacute; en forma espor&aacute;dica pero no en forma permanente, que es lo mejor.</p>

<p>- Actuar&eacute; para hecer realidad en cada momento mis mejores pensamientos. Comprendo que deba hacer una pr&aacute;ctica constante con mis mejores pensamientos.¡Funciona! ¡Gracias Viviana!</p>

<h4>Bernardo</h4>


	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>
						
<p>Estoy contenta de haber estado porque la pel&iacute;cula me hizo ver que tengo que ser positiva, me ense&ntilde;o que tengo que hacer, como pensar y que tengo que valorar lo que soy.</p>

<h4>Mar&iacute;a del Carmen</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>
						
<p>Siento un bienestar generalizado y agradecimiento a la persona que me invit&oacute; a este espàcio tan c&aacute;lido y armonioso. ¡Gracias! Viviana por tu afecto y abrir nuestra mente hacia el amor universal.</p>

<h4>Nidia Figueroa</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>
						
<p>El d&iacute;a de hoy estoy agradecida por esta experiencia porque es una herramienta m&aacute;s que me llevo para cambiar mi realidad, que ya est&aacute; cambiando. Y puedo compartir con las personas que me rodean para que tambi&eacute;n puedan cambiar y a tomar conciencia del poder de nuestros pensamientos.</p>

<h4>Lorena</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>


<p>Gracias Vivi fue una tarde escepcional con el sercreto y por estar en este momento en mi vida para darle el 10 a todo lo que es.</p>

<p>Pd: Lo que viene siendo, hoy ha sido plasmado y confirmado. Gracias</p>

<h4>Norma Mart&iacute;n</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>

<p>Agradezco haber vivido esta experiencia el dia de hoy. Agradezco haber compartido ver esta pel&iacute;cula con gente que no conoc&iacute;a, haber llegado sola al lugar e irme completamente satisfecha por haberlo hecho. No me resultaba f&aacute;cil pero lo logr&eacute;. Estoy feliz. Gracias.</p>

<h4>Beba Feler</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>

<p>Gracias por regalarme esta tarde, me lo agradezco a m&iacute; y a Viviana por darme la informaci&oacute;n que necesito para estar bien y cada vez mejor es tan simple y complejo.</p>

<p>De esta tarde me llevo muy buenos momentos veo que me quedan much&iacute;simas cosas por aprender y me encanta porque d&iacute;a a d&iacute;a experimento alegr&iacute;a al hacerlo. Gracias a todas las personas y momentos que hicieron posibles conocer a Viviana.</p>

<h4>Angeles</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>

<p>Este encuentro me gener&oacute; una emoci&oacute;n permanente y constante porque le dio respuestas y puso en palabras muchas de mis sensaciones, porque a trav&eacute;s de compartir esta experiencia logr&eacute; incorporar una visi&oacute;n distinta de mis realidades.</p>

<p>Esto es el comienzo de un trabajo "de conciencia" que cada individuo debe proponerse alcanzar para acercar sentimientos de armon&iacute;a a su coraz&oacute;n.</p>

<p>Agradezco al universo haber sido parte de este hermoso momento y ser complice de las ense&ntilde;anzas de "el secreto".</p>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>


<p>La experiencia que me une hoy es muy positiva, es como un peque&ntilde;o regalo al que se que puedo recurrir en cualquier momento.</p>

<p>El regalo consiste en una mezcla de esperanza , una forma diferente de ver la vida u na herramienta para luchar d&iacute;a a d&iacute;a.</p>

<h4>B&aacute;rbara Al&iacute;</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>


<p>Me pareci&oacute; importante generar un espacio para compartir esta informaci&oacute;n: GRACIAS POR ESO.</p>

<p>Es una llave para tener en cuenta, m&aacute;s all&aacute; del formato o la aparente visi&oacute;n material del video. Una frase que quiero compartir con todos es "Nada ha cambiado, excepto mi actitud, por eso todo ha cambiado" (creo que es de Antonie Saint de Exupery)</p>
<p>Gracias</p>

<h4>Graciela Radice</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>


<p>Me llevo una gran alegr&iacute;a de que hubiera podido estar aqu&iacute;. Afirm&eacute; y aprend&iacute; una buena forma de pensar. "La llave de mi vida" Realmente fue muy enriquecedora. Agradezco a la vida y a Viviana haber podido estar aqu&iacute;</p>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>


<p>Principio del vaci&oacute; = Califico pasar una tarde distinta a todo mi pasado del cual har&eacute; propio las sugerencias recibidas a favor de un futuro pr&oacute;spero del cual vivivr m&aacute;s lo positivo y agradezco la insistencia de mi hija para presenciar esta reuni&oacute;n. Agradeciendo de todo coraz&oacute;n a los autores de tal programa.</p>

<h4>J.B.</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>

<p>Bueno la invitaci&oacute;n que recib&iacute; para estar aqu&iacute; creo que lleg&oacute; en un momento muy importante para mi ya que refuerza mis conocimientos y afirma los cambios que estoy haciendo junto a vos. Te agrdezco mucho porque pienso que tambi&eacute;n ayude a mi amiga a entender algunas cosas que le pasaron. Dios quiere que sea as&iacute;. Me esforzar&eacute; en realizar los cambios que hoy nos ense&ntilde;aste a trav&eacute;s de la pel&iacute;cula y tu charla. Te agradezco con todo mi coraz&oacute;n.</p>

<h4>Mar&iacute;a del Carmen</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>

<p>Gracias Vivi por invitarme a compartir el espacio de esta experiencia. En el mismo aprend&iacute; a ver que es tan variable la realidad para unos y para otroa y que nosotros somos los &uacute;nicos creadores, cada uno de la suya.</p>

<p>Esta visi&oacute;n m&aacute;s all&aacute; de la vida que hemos tenido hasta hoy, nos permite focalizarnos de una manera diferente, para crear la realidad que cada uno de nosotros quiera para s&iacute; mismo, a partir de la fuerza del pensamiento positivo.</p>

<h4>Marito 47 a&ntilde;os</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>

<p>Vine acompa&ntilde;ando a una amiga y me encontr&eacute; con que a mi me hac&iacute;a falta, es eecir en el transcurso de la pel&iacute;cula y durante la charla me pregunt&eacute; m&aacute;s de una vez, porque estoy ac&aacute; y para que estoy, quiz&aacute;s no pueda dar la super respuesta pero creo que estoy ac&aacute; pòr que lo necesito.</p>

<p>Me sent&iacute; c&oacute;moda pero con fr&iacute;o, no ae me ocurre que poner, solo que me voy con muchas cosas para pensar y para cuestionarme, me voy con ganas de reorganizar mi vida , me voy con ganas de VIVIR.</p>

<h4>Susana</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>

<p>La verdad que me sent&iacute; muy bien , trnquila y sorprensida porque al ser la primera vez que asisto a una actividad de este tipo me siento en armon&iacute;a conmigo misma, fortalecida y segura.</p>

<p>Se que el secreto est&aacute; en uno mismo y yo tengo la mente positiva para poder hacerlo, estoy convencida y lo estoy logrando de a poco. Te agradezco por el d&iacute;a que me brindaste. ¡Gracias!</p>

<h4>Susy W.</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>

<p>La experiencia de haber participado de este encuentro es altamente positiva ya que reafirmo la convicci&oacute;n de estar en el camino acertado con respecto a adoptar este tipo de terapia.</p>

<p>Agradezco a la amiga que me recomendo a nuestra anfitriona, ya que desde hace tiempo ten&iacute;a la nrcesidad de acercarme a estos niveles de conocimiento. Si bien no hace tanto que me involucre en la terapia, sent&iacute; que hace a&ntilde;os estaba cerca del resto del grupo.</p>

<h4>☻Nora Caceres</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>

<p>Me siento muy bien por estar ac&aacute;, esta pel&iacute;cula es algo especial porque me ayuda a mejorar mi vida y es lo que necesito para seguir adelante y sentirme feliz conmigo mismo.</p>

<h4>A. F.</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>

<p>Gracias a qui&eacute;n puso en mi camino a esats personas y a estas ense&ntilde;anzas que hoy han modificado muchos aspectos de mis pensamientos y de mi realidad. El Secreto ha llegado en el momento en que m&aacute;s necesitaba una reestructuraci&oacute;n de mi forma de pensar y sentir el d&iacute;a a d&iacute;a de mi vida.</p>

<p>Es maravilloso entender que depende de nosotros mismos nuestra felicidad y por ende aprender a ponerla en pr&aacute;ctica todos los d&iacute;as y en cada instante. Es muy importante que sepamos c&oacute;mo dejar atr&aacute;s lo que no nos sirve y generar a partir de ahora nuevas situaciones que nos produzcan felicidad y amor. Gracias es la mejor palabra que resume un sentimiento muy fuerte.</p>

<h4>Mirta B.</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>

<p>La pase bien aprend&iacute; muchas cosas que no lo sab&iacute;a, la Sra. Beba relat&oacute; algo que me ayud&oacute; mucho esta reuni&oacute;n me sirvi&oacute; para aprender cosas que yo no me daba cuenta, me sent&iacute; muy bien, espero que de esta reuni&oacute;n, me sirva para cambiar. Gracias Viviana.</p>

<h4>Euge</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					<div class="clr"></div>

<p>Querida Vivi: Agradezco tu invitaci&oacute;n a formar parte de este circulo y este trabajo. Desde un lugar silencioso y remoto ya sab&iacute;a que el mensaje queda la pel&iacute;cula es cierto, solo es una cuesti&oacute;n de fe, como primer pas&oacute;, de voluntad y luego todo lo dem&aacute;s vendr&aacute; por a&ntilde;adidura. Hay veces que cuesta creer , agradezco tu confianza - hay veces que no creo tanto en mi – si solo creyera un poco m&aacute;s se que el camini se abrir&iacute;a con mucha facilidad.</p>

<p>Agradezco la oportuniedad de este desf&iacute;o de aceptar y recibir los dones de la vida.</p>

<h4>Adriana Vicente</h4>

	  					
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>
	  			
	  				</div>
	  			
	  			</div>
			

	  			
	  			<div class="col240">
	  			

	  				<div class="widget">
									
						<h3>Seguime en Facebook</h3>
						
						<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/face.png" alt="facebook" /></a>			

						
						<div class="clr"></div>
						
					</div>	
	  			
	  				<div class="widget">
	  				
	  					<h3>Testimonios</h3>
	  				
	  					<h4><a href="nuevo-testimonio-mayo-2007.html">Lorena Grondona (29) Mayo 2007</a></h4>
					
					
						<p>Bueno, c&oacute;mo llegu&eacute; al consultorio de Viviana?</p>

						<p>Porque llegu&eacute; a un punto donde necesitaba ayuda o gu&iacute;a de alguien...</p>
					
						<h4><a href="nuevo-testimonio-junio-2007.html">Mar&iacute;a del Carmen</a></h4>
					
						<p>Estoy contenta de haber estado porque la pel&iacute;cula me hizo ver que tengo que ser positiva, me ense&ntilde;o que tengo que hacer, como pensar y que tengo que valorar lo que soy.</p>
						
					</div>
	  			

					
					<div class="widget">
					
						<h3>Tapping</h3>
						
						<a href="tapping.html"><img src="images/tapping.jpg" alt="tapping" /></a>			

						
						<div class="clr"></div>
						
					</div>

	  			

	  			
	  			</div>
				
			</div>
				
			<div class="clr"></div>
			
		</div>
		
	</div>

</div>



<div class="wrap960">

	<div id="four-columns">


		
		<div class="clr"></div>
		

		
		<div id="footer">
		

		
			<div id="social-footer">
			
				<div class="socfacebook">
				
					<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/icon-blank.png" alt="Facebook" /></a>
				
				</div>
				

				
				<div class="soctwitter">
				
					<a href="http://twitter.com/" target="_blank"><img src="images/icon-blank.png" alt="Twitter" /></a>
				
				</div>
			
			</div>
			

		
			<img class="floatl" src="images/logobot.png" alt="Logo" />
			
			<p id="copyright">Conciencia expandida &copy; 2014. / <a href="http://intuitivo.com.ar" target="_blank">dise&ntilde;o web</a></p>
		
		</div>
	
	</div>
	
</div>



<script type="text/javascript" src="js/control/smooth.js"></script>


</body>

</html>