<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es"> 
<head profile="http://gmpg.org/xfn/11">

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Conciencia Expandida - preguntas sobre terapia de vidas pasadas</title>

<meta name="description" content="Sitio sobre Terapia de Vidas Pasadas, Contactos con seres de luz, Guias, Mensajes de guias, Casos clinicos de regresiones, Tapping." />

<meta name="keywords" content="vidas pasadas, conciencia expandida, regresiones, tapping, terapias alternativas, terapia holistica, terapia del alma, niño interior, sueños, angel guardian, guias espirituales, maestros ascendidos, angustia, depresion, fobia, traumas, pesadillas, miedos, karma, liberacion energetica, hoponopono, kryon, visualizaciones, regresion, visualizacion creativa, meditacion, psicosomaticas" />

<link rel="stylesheet" href="css/reset.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/sitio.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/pirobox.css" type="text/css" media="all" />



<link href='http://fonts.googleapis.com/css?family=Droid+Sans' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Droid+Serif' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Jura:600&amp;v2' rel='stylesheet' type='text/css' />



<script type="text/javascript" src="js/jquery-1.5.2.min.js"></script>
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="js/jquery.jscroll-1.0.min.js"></script>
<script type="text/javascript" src="js/jquery.roundabout.min.js"></script>
<script type="text/javascript" src="js/jquery.topscroll.js"></script>

<script type="text/javascript" src="mp3/swfobject.js"></script>







</head>

<body>



<div id="top"></div>

<div id="white-main">

	<div id="white-wrap">

		<div id="white-wrap-inside">
		


			<div id="sidebar">
			
				<center><img src="images/logo.png" alt="Logo" /></center>
				
				<div id="conci">Conciencia Expandida</div>
				

				
				<div id="social-networksb">
				
				<p align="center" id="player2"><a href="http://www.macromedia.com/go/getflashplayer">Bajar Player</a>.</p>
	<div align="center">
	  <script type="text/javascript">
	var s2 = new SWFObject("mp3/rmp.swf", "playlist", "165", "40", "8");
	s2.addVariable("file","mp3/playlist.xml");
	s2.addParam("menu","false");
	s2.addVariable("backcolor","0x009900");
	s2.addVariable("frontcolor","0xFFFFFF");
	s2.addVariable("lightcolor","0xFFFFFF");
	s2.addVariable("displayheight","0");
	s2.addVariable("autostart","false");
	s2.addVariable("repeat","list");
	s2.addVariable('volume','100');
	s2.write("player2");
    </script>
    </div>
					
				</div>
				

				
				<ul id="navmenu">
					<li><a href="index.html">Home</a></li>
					<li><a href="licenciada-cheistwer.html">Lic. Cheistwer</a></li>
				  	<li><a href="que-es-terapia-de-conciencia-expandida.html">Que es...?</a></li>
					<li class="selectedpage"><a href="preguntas-sobre-terapia-de-vidas-pasadas.html">Preguntas</a></li>
					<li><a href="tapping.html">Tapping</a></li>
					<li><a href="testimonios.html">Testimonios</a>
						<ul>
					    	<li><a href="nuevo-testimonio-octubre-2006.html">octubre 2006</a></li>
							<li><a href="nuevo-testimonio-mayo-2007.html">mayo 2007</a></li>
							<li><a href="nuevo-testimonio-junio-2007.html">junio 2007</a></li>
						</ul>
				  	</li>
					<li><a href="#">Encuentros</a>
						<ul>
					    	<li><a href="primer-encuentro.html">1er encuentro</a></li>
							<li><a href="segundo-encuentro.html">2do encuentro</a></li>
							<li><a href="tercer-encuentro.html">3er encuentro</a></li>
						</ul>
				  	</li>
					<li><a href="libro.php">Libro de visitas</a>
						<ul>
					    	<li><a href="libro.php">Firmar libro</a></li>
							<li><a href="fsguestbook.html" target="_blank">Historial</a></li>
						</ul>					
					</li>
					<li><a href="contacto.html">Contacto</a></li>
				</ul>
				

			
			</div>
			

			
			<div id="right720">
			
				<div class="col720">
				
					<h1 class="alignc">"Terapia de Conciencia Expandida"<br />una terapia del alma</h1>
				
				</div>
				
				<div class="clr"></div>
				
				<br />
	  			
	  			<div class="dotted720"></div>
			

	  			
	  			<div class="col480">
	  				
	  				<div class="single">
	  			
	  					<h2><a href="preguntas-sobre-terapia-de-vidas-pasadas.html">Preguntas sobre terapia de vidas pasadas?</a></h2>
	  					  					
	  				
                    <h4 class="color1">¿Me va a hipnotizar?</h4>
	  				
	  				<p>De ninguna manera, en todo momento estar&aacute;s consciente porque de nada te servir&iacute;a que despu&eacute;s de la sesi&oacute;n te contara yo lo que dijiste, lo que sirve es que lo vivencies y que esta experiencia no te la olvides jam&aacute;s.</p>
					
					<h4 class="color1">No entiendo, ¿C&oacute;mo puedo recordar sucesos de vidas anteriores a la presente?</h4>
	  				
	  				<p>Mediante una relajaci&oacute;n profunda, basada en la respiraci&oacute;n y guiado por tus sensaciones y emociones poco a poco ir&aacute;s retrocediendo en el tiempo encontrando el origen de tus s&iacute;ntomas.</p>
					
					<h4 class="color1">¿No es peligroso, no me voy a quedar en el pasado?</h4>
	  				
	  				<p>Nunca, vos est&aacute;s en el presente simplemente accedes a un estado de conciencia expandida que te permite ver como un recuerdo com&uacute;n los sucesos de vidas anteriores. Pod&eacute;s ver tanto tu pasado, tu presente y algunos pacientes pueden ver incluso una progresi&oacute;n de su propia vida.</p>
					
					<h4 class="color1">¿Cuantos a&ntilde;os me va a llevar solucionar mi trauma?</h4>
	  				
	  				<p>Ni hablar de a&ntilde;os, generalmente el paciente se alivia en un corto plazo pero depende b&aacute;sicamente de la entrega del paciente.</p>
					
					<h4 class="color1">¿Cualquier terapeuta me puede hacer una regresi&oacute;n?</h4>
	  				
	  				<p>Es preferible que lo hagas con alguien entrenado y especializado en esta t&eacute;cnica.</p>
					
					<h4 class="color1">Y si no creo que existan las vidas pasadas... ¿Me puede ayudar igual?</h4>
	  				
	  				<p>No importa, la terapia de vidas pasadas no requiere de creencia alguna, importa lo que sent&iacute;s en la sesi&oacute;n y eso tiene efecto terap&eacute;utico mas all&aacute; de que creas que es una vida pasada o una elaboraci&oacute;n de tu inconsciente.</p>
					
					<h4 class="color1">¿Se puede resolver una fobia?</h4>
	  				
	  				<p>Precisamente las fobias encuentran su mejor tratamiento con esta t&eacute;cnica pues casi siempre est&aacute;n relacionadas con muertes traum&aacute;ticas, como ser miedo a las alturas, al encierro, a los espacios abiertos, etc.</p>
					
					<h4 class="color1">Mi angustia deriva de la situaci&oacute;n econ&oacute;mica, ¿Me puede ayudar esta terapia?</h4>
	  				
	  				<p>Si, en la medida que ayud&aacute;ndote a crecer espiritualmente te hace ver que lo importante est&aacute; mas all&aacute; de lo monetario, de lo material.</p>
					
					<h4 class="color1">¿Tiene esto algo que ver con el karma?</h4>
	  				
	  				<p>La terapia de vidas pasadas no es una creencia filos&oacute;fica ni religiosa, ni pretende ir contra ninguna de ellas pero lo cierto es que la mayor&iacute;a de los pacientes una vez que experimentan una regresi&oacute;n sienten que la vida es una continuidad de vidas anteriores y tienden a explicar lo que les sucede con la palabra karma pero no como castigo sino como reparaci&oacute;n y aprendizaje.</p>
					
					<h4 class="color1">Y mi relaci&oacute;n con otras personas, ¿tuvieron relaci&oacute;n conmigo antes?</h4>
	  				
	  				<p>Si la relaci&oacute;n es muy intensa ya sea buena o mala es probable que s&iacute;, lo que seguramente descubrir&aacute;s es que ese encuentro estuvo pactado antes de nacer y que elegiste deliberadamente la situaci&oacute;n en que te encuentras, lo hiciste para aprender, para probar si hab&iacute;as aprendido o para tratar de perdonar a alguien.</p>
					
					<h4 class="color1">Al final me est&aacute;s diciendo que la reencarnaci&oacute;n existe, que existe el karma y la causalidad de los hechos, en definitiva budismo puro.</h4>
	  				
	  				<p>Bueno, no lo llamar&iacute;a budismo, sabr&aacute;s que todo terapeuta antes de utilizar una t&eacute;cnica con sus pacientes la prueba consigo mismo y esa fue la conclusi&oacute;n a la que arrib&eacute;, es decir no sigo a nadie, solo cuento mi experiencia y adem&aacute;s es lo que me relatan mis pacientes a diario en mi consultorio. Por eso si te di esa impresi&oacute;n te pido perd&oacute;n, no era mi intenci&oacute;n en absoluto, pero es cierto que las filosof&iacute;as reencarnacionistas cuentan algo muy parecido.</p>
					
					<h4 class="color1">Pero ¿las regresiones prueban la reencarnaci&oacute;n?</h4>
	  				
	  				<p>Cuando experimentas una regresi&oacute;n normalmente no precis&aacute;s pruebas, simplemente sab&eacute;s que estuviste all&iacute; y no te importa que te crean, porque es algo muy &iacute;ntimo, muy tuyo, te alcanza con haberlo vivido.</p>
					
					<h4 class="color1">¿Y en todas las vidas tuve el mismo sexo?</h4>
	  				
	  				<p>Es una buena pregunta y la respuesta es mejor a&uacute;n por lo que nos deja como aprendizaje: No solo no tuviste el mismo sexo sino que perteneciste a otras razas y religiones seguramente lo que implica que no sirve de nada odiar a nadie por su raza sexo o religi&oacute;n porque en alguna vida seguramente fuimos o seremos eso que odiamos, es decir odiar a otro es odiarse a s&iacute; mismo. Conclusi&oacute;n; y como ves en esto coinciden todas las filosof&iacute;as; Ama a tu pr&oacute;jimo como a ti mismo porque en definitiva &eacute;l es vos y vos sos &eacute;l.</p>
					
					<h4 class="color1">¿Qu&eacute; es un gu&iacute;a y por qu&eacute; llega a algunos?</h4>
	  				
	  				<p>Un gu&iacute;a es un ser de luz que nos acompa&ntilde;a ayudandonos y protegiendonos, normalmente necesita que le pidamos ayuda de modo muy concreto para entender lo que deseamos de &eacute;l. Todos tenemos uno o dos o m&aacute;s y la posibilidad de oirlo (&eacute;l siempre nos oye) depende mucho de cada uno, de lo mucho que nos permitamos expandir nuestra conciencia y nuestra capacidad de aceptar los mensajes que nos d&eacute;.</p>
					
					<h4 class="color1">Finalmente ¿A qui&eacute;n puede ayudar esta terapia?</h4>
	  				
	  				<p>A toda persona que sufra cualquier tipo de dolencia sea psicol&oacute;gica o f&iacute;sica, por ejemplo miedos, fobias, angustias, depresiones, insomnio, dolores varios, c&aacute;ncer, psoriasis, alergias, &uacute;lceras, gastritis, etc.</p>

	  					
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>
	  			
	  				</div>
	  			
	  			</div>
			

	  			
	  			<div class="col240">
	  			
	  				<div class="widget">
									
						<h3>Seguime en Facebook</h3>
						
						<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/face.png" alt="facebook" /></a>			

						
						<div class="clr"></div>
						
					</div>	
	  			
	  				<div class="widget">
	  				
	  					<h3>Testimonios</h3>
	  				
	  					<h4><a href="nuevo-testimonio-mayo-2007.html">Lorena Grondona (29) Mayo 2007</a></h4>
					
					
						<p>Bueno, c&oacute;mo llegu&eacute; al consultorio de Viviana?</p>

						<p>Porque llegu&eacute; a un punto donde necesitaba ayuda o gu&iacute;a de alguien...</p>
					
						<h4><a href="nuevo-testimonio-junio-2007.html">Mar&iacute;a del Carmen</a></h4>
					
						<p>Estoy contenta de haber estado porque la pel&iacute;cula me hizo ver que tengo que ser positiva, me ense&ntilde;o que tengo que hacer, como pensar y que tengo que valorar lo que soy.</p>
						
					</div>
	  			

					
					<div class="widget">
					
						<h3>Tapping</h3>
						
						<a href="tapping.html"><img src="images/tapping.jpg" alt="tapping" /></a>			

						
						<div class="clr"></div>
						
					</div>
	  			

	  			
	  			</div>
				
			</div>
				
			<div class="clr"></div>
			
		</div>
		
	</div>

</div>



<div class="wrap960">

	<div id="four-columns">


		
		<div class="clr"></div>
		

		
		<div id="footer">
		

		
			<div id="social-footer">
			
				<div class="socfacebook">
				
					<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/icon-blank.png" alt="Facebook" /></a>
				
				</div>

				

				
				<div class="soctwitter">
				
					<a href="http://twitter.com/" target="_blank"><img src="images/icon-blank.png" alt="Twitter" /></a>
				
				</div>
			
			</div>
			

		
			<img class="floatl" src="images/logobot.png" alt="Logo" />
			
			<p id="copyright">Conciencia expandida &copy; 2014. / <a href="http://intuitivo.com.ar" target="_blank">dise&ntilde;o web</a></p>
		
		</div>
	
	</div>
	
</div>



<script type="text/javascript" src="js/control/smooth.js"></script>


</body>

</html>