<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es"> 
<head profile="http://gmpg.org/xfn/11">

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Conciencia Expandida - primer encuentro</title>

<meta name="description" content="Sitio sobre Terapia de Vidas Pasadas, Contactos con seres de luz, Guias, Mensajes de guias, Casos clinicos de regresiones, Tapping." />

<meta name="keywords" content="vidas pasadas, conciencia expandida, regresiones, tapping, terapias alternativas, terapia holistica, terapia del alma, niño interior, sueños, angel guardian, guias espirituales, maestros ascendidos, angustia, depresion, fobia, traumas, pesadillas, miedos, karma, liberacion energetica, hoponopono, kryon, visualizaciones, regresion, visualizacion creativa, meditacion, psicosomaticas" />

<link rel="stylesheet" href="css/reset.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/sitio.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/pirobox.css" type="text/css" media="all" />



<link href='http://fonts.googleapis.com/css?family=Droid+Sans' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Droid+Serif' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Jura:600&amp;v2' rel='stylesheet' type='text/css' />



<script type="text/javascript" src="js/jquery-1.5.2.min.js"></script>
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="js/jquery.jscroll-1.0.min.js"></script>
<script type="text/javascript" src="js/jquery.roundabout.min.js"></script>
<script type="text/javascript" src="js/jquery.topscroll.js"></script>


<script type="text/javascript" src="mp3/swfobject.js"></script>






</head>

<body>



<div id="top"></div>

<div id="white-main">

	<div id="white-wrap">

		<div id="white-wrap-inside">
		


			<div id="sidebar">
			
				<center><img src="images/logo.png" alt="Logo" /></center>
				
				<div id="conci">Conciencia Expandida</div>
				

				
				<div id="social-networksb">
				
				<p align="center" id="player2"><a href="http://www.macromedia.com/go/getflashplayer">Bajar Player</a>.</p>
	<div align="center">
	  <script type="text/javascript">
	var s2 = new SWFObject("mp3/rmp.swf", "playlist", "165", "40", "8");
	s2.addVariable("file","mp3/playlist.xml");
	s2.addParam("menu","false");
	s2.addVariable("backcolor","0x009900");
	s2.addVariable("frontcolor","0xFFFFFF");
	s2.addVariable("lightcolor","0xFFFFFF");
	s2.addVariable("displayheight","0");
	s2.addVariable("autostart","false");
	s2.addVariable("repeat","list");
	s2.addVariable('volume','100');
	s2.write("player2");
    </script>
    </div>
					
				</div>
				

				
				<ul id="navmenu">
					<li><a href="index.html">Home</a></li>
					<li><a href="licenciada-cheistwer.html">Lic. Cheistwer</a></li>
				  	<li><a href="que-es-terapia-de-conciencia-expandida.html">Que es...?</a></li>
					<li><a href="preguntas-sobre-terapia-de-vidas-pasadas.html">Preguntas</a></li>
					<li><a href="tapping.html">Tapping</a></li>
					<li><a href="testimonios.html">Testimonios</a>
						<ul>
					    	<li><a href="nuevo-testimonio-octubre-2006.html">octubre 2006</a></li>
							<li><a href="nuevo-testimonio-mayo-2007.html">mayo 2007</a></li>
							<li><a href="nuevo-testimonio-junio-2007.html">junio 2007</a></li>
						</ul>
				  	</li>
					<li class="selectedpage"><a href="#">Encuentros</a>
						<ul>
					    	<li><a href="primer-encuentro.html">1er encuentro</a></li>
							<li><a href="segundo-encuentro.html">2do encuentro</a></li>
							<li><a href="tercer-encuentro.html">3er encuentro</a></li>
						</ul>
				  	</li>
					<li><a href="libro.php">Libro de visitas</a>
						<ul>
					    	<li><a href="libro.php">Firmar libro</a></li>
							<li><a href="fsguestbook.html" target="_blank">Historial</a></li>
						</ul>					
					</li>
					<li><a href="contacto.html">Contacto</a></li>
				</ul>
				

			
			</div>
			

			
			<div id="right720">
			
				<div class="col720">
				
					<h1 class="alignc">"Terapia de Conciencia Expandida"<br />una terapia del alma</h1>
				
				</div>
				
				<div class="clr"></div>
				
				<br />
	  			
	  			<div class="dotted720"></div>
			

	  			
	  			<div class="col480">
	  				
	  				<div class="single">
	  			
	  					<h2><a href="primer-encuentro.html">Primer encuentro de conciencia expandida realizado el 6 de octubre de 2002 en Escobar</a></h2>
	  					  					
	  				
<p>A pedido de varios pacientes se realiz&oacute; una salida con el objetivo de intercambiar experiencias, aprovechar la energ&iacute;a del grupo para expandir nuestras conciencias y ayudarnos mutuamente en los procesos personales de sanaci&oacute;n. El encuentro fue muy positivo, y todos quedamos con ganas de hacer otro pr&oacute;ximamente.</p>


<p>Tal como lo hab&iacute;an transmitido varios pacientes durante sus sesiones el d&iacute;a fue muy agradable a pesar que el servicio meteorol&oacute;gico pronosticaba lo contrario, todo estuvo para que dicho evento se realizara con &eacute;xito.</p>

<img class="post-img" src="images/encuentro01.jpg" alt="Primer encuentro de conciencia expandida realizado el 6 de octubre de 2002 en Escobar" />

<h3>Transcribir&eacute; algunas reflexiones de los participantes del Encuentro:</h3>


<p>Comenzar a andar un camino, sabiendo que solo es eso, andar y en este andar me ha invadido el amor. He podido perdonarme y pedido a otros su perd&oacute;n, me he descubierto parte del tiempo atemporal. Me he sentido parte de cada part&iacute;cula del aire, del mar, de la tierra, del sol y del cielo y es solo comenzando a andar, a recordar.</p>

<h4>Celia</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>
						
						

<p>Autoconocimiento a trav&eacute;s del primer ejercicio, contacto con la tierra y con la naturaleza, compartir c&oacute;digos, sanaci&oacute;n, perd&oacute;n, equilibrio, escuchar y recibir experiencias comprensi&oacute;n acerca de mi propia misi&oacute;n, de c&oacute;mo trabajar, ayudar, sanar a otros simplemente "siendo" y dejando que la luz se exprese. De esta manera se trabaja en grupo para lograr una conciencia mas vasta, comunitaria.</p>

<h4>Mar&iacute;a Silvina</h4>

	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>

<p>Me llevo la certeza de poder terminar lo que vine a buscar: la grandeza del perd&oacute;n. Fue un d&iacute;a de permanente emoci&oacute;n que a duras penas logr&eacute; contener. Me sent&iacute;a muy peque&ntilde;a de esp&iacute;ritu y me voy agrandada de luz interior que creo me va a permitir ser mejor y feliz.</p>

<h4>Silvia Graciela</h4>
       
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>

<p>Gracias. Hoy fue unir el cielo con la tierra, el amor con el amor, la alegr&iacute;a de la naturaleza con la alegr&iacute;a del ser. Es como sentir a D'os jugando entre los &aacute;rboles. Gracias, gracias, gracias padre por este d&iacute;a, por permitirnos sentir esta sensaci&oacute;n tan elevadora. Gracias Viviana por haber aceptado esta idea y llevarla a la pr&aacute;ctica.</p>

<h4>Bety</h4>
       
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>

<p>Se sinti&oacute; la presencia de D&iacute;os todo el tiempo. Ahora mismo es muy fuerte. Estoy llena de paz y armon&iacute;a, no alcanzan las palabras para describir lo que est&aacute; sucediendo en este mismo momento. Gracias por este gran d&iacute;a.</p>

<h4>Norma</h4>
       
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>

<p>Hoy cerca de D&iacute;os, cerca del maestro, el sol alumbrando nuestras vidas mi coraz&oacute;n ha sentido como nunca que la fe, la esperanza, el amor es lo que hace que el mundo donde vivimos y en el cual habitamos sea tan hermoso y nuestro amor por nuestros hermanos sea la bandera bendita para estar siempre unidos.</p>

<h4>Irma Mar&iacute;a</h4>
       
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>

<p>Me es muy dif&iacute;cil poner todo en una hoja, ser&iacute;a m&aacute;s f&aacute;cil hacerlo verbalmente. Mi emoci&oacute;n comenz&oacute; antes de llegar a este hermoso lugar, estando con gente que no conoc&iacute;a y decidiendo compartir un d&iacute;a con ellos, no tenia dudas que todo iba a estar bien, tampoco necesitaba corroborarlo, pero s&iacute; sentirlo y as&iacute; fue, el contacto con la naturaleza y la fusi&oacute;n con nuestras energ&iacute;as fueron factores importantes. Me sent&iacute; en todo momento contenida y acompa&ntilde;ada y pas&eacute; por momentos de verdadera emoci&oacute;n al sentir la expansi&oacute;n de mi conciencia y llegar a lugares y situaciones llenas de luz, lo que me produjo paz, amor, tranquilidad y mucha confianza que para m&iacute; es muy importante. La comunicaci&oacute;n de Silvina con el maestro me impacto al compartirlo con todos nosotros y dej&aacute;ndonos su mensaje de amor. En s&iacute;ntesis me voy plena. Gracias.</p>

<h4>Graciela Nora</h4>
       
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>

<p>Hoy me llevo un d&iacute;a lleno de gratos recuerdos, energ&iacute;a, un mensaje de quietud pues a veces no puedo poner l&iacute;mites, esta posibilidad de frenar y de tomar distancia para pensar me llena de interrogantes que de a poco voy contest&aacute;ndome. Mi alma necesita reparase despu&eacute;s de muchos sufrimientos, pero ellos sirvieron para hacerme discernir lo que PUEDO y lo que NO PUEDO y que puedo confiar en D'os ya que &eacute;l me acompa&ntilde;&oacute;, me acompa&ntilde;a y acompa&ntilde;ar&aacute; en este camino de sanaci&oacute;n. Agradezco a la licenciada Viviana a ayudarme a transitar este camino y a reconocer mi lugar en este TIEMPO y ESPACIO. Siempre con el amor como maestro de las acciones.</p>

<h4>Susana</h4>
       
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>

<p>Estoy emocionada por todo, esto ten&iacute;a que suceder. Cre&iacute;a que estaba tan sola y estoy tan acompa&ntilde;ada. Mi gu&iacute;a, D'os y vos (Viviana) Gracias por todo, celebro y festejo el encuentro con mi hermano, pero tambi&eacute;n celebro mi encuentro con D'os y mi gu&iacute;a y con todos Uds. Por primera vez celebro la vida que no es poca cosa.</p>

<h4>Viviana M.</h4>
       
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>

<p>Amor, Paz, Bienestar, luz en mi alma, solidaridad. Esta experiencia me ha dejado una profunda emoci&oacute;n como no hab&iacute;a sentido antes. Fue un rencuentro con las emociones, con migo misma pero desde otro lugar jam&aacute;s antes transitado, siento que es la puerta de acceso a una mejor calidad de vida para m&iacute; y para quienes me rodean. Estoy muy emocionada por el mensaje del maestro. No me alcanzan las palabras para reflejar y transmitir esto que siento.</p>

<h4>Silvia A.</h4>
       
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>

<p>Me siento muy bien de verdad. Me llevo muchas cosas lindas y principalmente mucha paz interior.</p>

<h4>Isabel</h4>
       
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>

<p>En este d&iacute;a me llevo: M&aacute;s comprobaciones, amor, paz, pertenencia, agradecimiento. Comprobar que mi hijo est&aacute; m&aacute;s interesado en la espiritualidad de lo que yo cre&iacute;a (que no era poco).</p>

<h4>Liliana</h4>
       
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>

<p>Me llevo la palabra de el maestro que los ni&ntilde;os son la esperanza del futuro y que tengo que prepararme para cambiar el entorno.</p>

<h4>Un beso David (10 a&ntilde;os)</h4>
       
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>


<p>Una experiencia fuera de lo com&uacute;n que da una paz y una tranquilidad del cuerpo y alma. Muy buen grupo, felicidades.</p>

<h4>Alberto</h4>
       
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>

<p>Fue algo maravilloso, es un sue&ntilde;o encontrar lo que tanto busqu&eacute;, busco y seguir&eacute; buscando pero ahora mucho m&aacute;s tranquila y con mucha m&aacute;s luz y paz que antes. Gracias a D'os por darme esta oportunidad de encontrar la paz y encontrarme con migo misma. Siempre am&eacute; a D'os y supe que todo iba a llegar ya que El nunca me defraud&oacute;, ahora m&aacute;s que nunca quiero ayudar a los dem&aacute;s a ver y sentir como yo a D'os con los ojos del alma. Y le agradezco al ser que hoy perdon&eacute; porque tanto sufrimiento tuvo el mejor regalo. Ojal&aacute; pueda transmitir la paz y la luz que tuve yo cuando por fin encontr&eacute; a Viviana que me entendi&oacute; y como dice el maestro si puedes creer todo es posible para el que cree. Gracias a D'os y a Vivi.</p>

<h4>Eva M.</h4>
       
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>

<p>Despu&eacute;s de cuatro meses de gran tortura por la salud, hoy 6 del 10 veo nuevamente la luz que se me hab&iacute;a apagado por mi enfermedad. Hoy un d&iacute;a de campo me sirvi&oacute; para tomar conciencia de lo que es la terapia de conciencia expandida e invito a otra gente a que practique esta terapia. Agradezco a Viviana por esta oportunidad.</p>

<h4>Bernarda</h4>					


	  					
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>
	  			
	  				</div>
	  			
	  			</div>
			

	  			
	  			<div class="col240">
	  			
	  				<div class="widget">
									
						<h3>Seguime en Facebook</h3>
						
						<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/face.png" alt="facebook" /></a>			

						
						<div class="clr"></div>
						
					</div>
	  			
	  				<div class="widget">
	  				
	  					<h3>Testimonios</h3>
	  				
	  					<h4><a href="nuevo-testimonio-mayo-2007.html">Lorena Grondona (29) Mayo 2007</a></h4>
					
					
						<p>Bueno, c&oacute;mo llegu&eacute; al consultorio de Viviana?</p>

						<p>Porque llegu&eacute; a un punto donde necesitaba ayuda o gu&iacute;a de alguien...</p>
					
						<h4><a href="nuevo-testimonio-junio-2007.html">Mar&iacute;a del Carmen</a></h4>
					
						<p>Estoy contenta de haber estado porque la pel&iacute;cula me hizo ver que tengo que ser positiva, me ense&ntilde;o que tengo que hacer, como pensar y que tengo que valorar lo que soy.</p>
						
					</div>
	  			

					
					<div class="widget">
					
						<h3>Tapping</h3>
						
						<a href="tapping.html"><img src="images/tapping.jpg" alt="tapping" /></a>			

						
						<div class="clr"></div>
						
					</div>
	  			

	  			
	  			</div>
				
			</div>
				
			<div class="clr"></div>
			
		</div>
		
	</div>

</div>



<div class="wrap960">

	<div id="four-columns">


		
		<div class="clr"></div>
		

		
		<div id="footer">
		

		
			<div id="social-footer">
			
				<div class="socfacebook">
				
					<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/icon-blank.png" alt="Facebook" /></a>
				
				</div>
				

				
				<div class="soctwitter">
				
					<a href="http://twitter.com/" target="_blank"><img src="images/icon-blank.png" alt="Twitter" /></a>
				
				</div>
			
			</div>
			

		
			<img class="floatl" src="images/logobot.png" alt="Logo" />
			
			<p id="copyright">Conciencia expandida &copy; 2014. / <a href="http://intuitivo.com.ar" target="_blank">dise&ntilde;o web</a></p>
		
		</div>
	
	</div>
	
</div>



<script type="text/javascript" src="js/control/smooth.js"></script>


</body>

</html>