<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es"> 
<head profile="http://gmpg.org/xfn/11">

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Conciencia Expandida - sexo y energia</title>

<meta name="description" content="Sitio sobre Terapia de Vidas Pasadas, Contactos con seres de luz, Guias, Mensajes de guias, Casos clinicos de regresiones, Tapping." />

<meta name="keywords" content="vidas pasadas, conciencia expandida, regresiones, tapping, terapias alternativas, terapia holistica, terapia del alma, niño interior, sueños, angel guardian, guias espirituales, maestros ascendidos, angustia, depresion, fobia, traumas, pesadillas, miedos, karma, liberacion energetica, hoponopono, kryon, visualizaciones, regresion, visualizacion creativa, meditacion, psicosomaticas" />

<link rel="stylesheet" href="css/reset.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/sitio.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/pirobox.css" type="text/css" media="all" />



<link href='http://fonts.googleapis.com/css?family=Droid+Sans' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Droid+Serif' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Jura:600&amp;v2' rel='stylesheet' type='text/css' />



<script type="text/javascript" src="js/jquery-1.5.2.min.js"></script>
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="js/jquery.jscroll-1.0.min.js"></script>
<script type="text/javascript" src="js/jquery.roundabout.min.js"></script>
<script type="text/javascript" src="js/jquery.topscroll.js"></script>


<script type="text/javascript" src="mp3/swfobject.js"></script>






</head>

<body>



<div id="top"></div>

<div id="white-main">

	<div id="white-wrap">

		<div id="white-wrap-inside">
		


			<div id="sidebar">
			
				<center><img src="images/logo.png" alt="Logo" /></center>
				
				<div id="conci">Conciencia Expandida</div>
				

				
				<div id="social-networksb">
				
				<p align="center" id="player2"><a href="http://www.macromedia.com/go/getflashplayer">Bajar Player</a>.</p>
	<div align="center">
	  <script type="text/javascript">
	var s2 = new SWFObject("mp3/rmp.swf", "playlist", "165", "40", "8");
	s2.addVariable("file","mp3/playlist.xml");
	s2.addParam("menu","false");
	s2.addVariable("backcolor","0x009900");
	s2.addVariable("frontcolor","0xFFFFFF");
	s2.addVariable("lightcolor","0xFFFFFF");
	s2.addVariable("displayheight","0");
	s2.addVariable("autostart","false");
	s2.addVariable("repeat","list");
	s2.addVariable('volume','100');
	s2.write("player2");
    </script>
    </div>
					
				</div>
				

				
				<ul id="navmenu">
					<li><a href="index.html">Home</a></li>
					<li><a href="licenciada-cheistwer.html">Lic. Cheistwer</a></li>
				  	<li><a href="que-es-terapia-de-conciencia-expandida.html">Que es...?</a></li>
					<li><a href="preguntas-sobre-terapia-de-vidas-pasadas.html">Preguntas</a></li>
					<li><a href="tapping.html">Tapping</a></li>
					<li><a href="testimonios.html">Testimonios</a>
						<ul>
					    	<li><a href="nuevo-testimonio-octubre-2006.html">octubre 2006</a></li>
							<li><a href="nuevo-testimonio-mayo-2007.html">mayo 2007</a></li>
							<li><a href="nuevo-testimonio-junio-2007.html">junio 2007</a></li>
						</ul>
				  	</li>
					<li><a href="#">Encuentros</a>
						<ul>
					    	<li><a href="primer-encuentro.html">1er encuentro</a></li>
							<li><a href="segundo-encuentro.html">2do encuentro</a></li>
							<li><a href="tercer-encuentro.html">3er encuentro</a></li>
						</ul>
				  	</li>
					<li><a href="libro.php">Libro de visitas</a>
						<ul>
					    	<li><a href="libro.php">Firmar libro</a></li>
							<li><a href="fsguestbook.html" target="_blank">Historial</a></li>
						</ul>					
					</li>
					<li><a href="contacto.html">Contacto</a></li>
				</ul>
				

			
			</div>
			

			
			<div id="right720">
			
				<div class="col720">
				
					<h1 class="alignc">"Terapia de Conciencia Expandida"<br />una terapia del alma</h1>
				
				</div>
				
				<div class="clr"></div>
				
				<br />
	  			
	  			<div class="dotted720"></div>
			

	  			
	  			<div class="col480">
	  				
	  				<div class="single">
	  			
	  					<h2><a href="sexo-segun-cabel.html">Sexo y energia</a></h2>
	  					  					
	  				
	  				<div class="boxred">
	  				
	  					<p>Queda hecho el registro que marca la ley 11723. Queda Ud. Autorizado a imprimirlo y difundirlo m&aacute;s no a lucrar con &eacute;l.</p>
	  				
	  				</div>					
					
<h3>Sexo y Energia</h3>		

<ul class="list-star">

<li> ¿Qu&eacute; opin&aacute;s de la pornograf&iacute;a?</li>

<li> La pornograf&iacute;a tiene una virtud.</li>

<li> ¿Cual?</li>

<li> La sinceridad de quien la observa conscientemente.</li>

<li> ¿C&oacute;mo es esto?</li>

<li> El cuerpo tiene apetitos, aceptarlos en su justa medida es una virtud, negarlo es absolutamente perjudicial m&aacute;s a&uacute;n que incentivarlo siempre . Debes desconfiar del puritano m&aacute;s que del libertino porque este &uacute;ltimo hace lo que quiere mientras que el puritano har&aacute; lo que quiera cuando pueda.</li>

<li> ¿Que opin&aacute;s del sexo?</li>

<li> Es una parte importante de la vida encarnada, mueve todos los engranajes, negarlo es como el puritano, asumirlo es la &uacute;nica forma que debe ser, exacerbarlo est&aacute; mal, todo debe ir en su justa medida.</li>

<li> ¿Cuando dec&iacute;s engranaje, tiene algo que ver con los chacras?</li>

<li> Para que el &aacute;rbol sea firme tiene que tener una buena ra&iacute;z. ¿Cual es el chacra ra&iacute;z?</li>

<li> El chacra sexual</li>

<li> Contesta esto tu pregunta, si el &aacute;rbol de la vida est&aacute; formado por los chacras y el ra&iacute;z es el sexual, significa que nadie que no est&aacute; bi&eacute;n firme en su vida sexual podr&aacute; hacer crecer el resto de los chacras.</li>

<li> Y la gente que es impotente en su vida sexual ¿Qu&eacute; le pasa con el resto de los chacras?</li>

<li> La gente que tiene problemas sexuales est&aacute; perturbada en toda su vida o crees que alguien que tenga problemas sexuales puede disfrutar de otras cosas? Mir&aacute; los artistas y vas a ver que en l&iacute;neas generales todos tienen vidas sexuales activas, ya sean desviadas o no pero firmes, eso significa que el resto de sus chacras vibran mucho mejor porque tiene una buena ra&iacute;z, firme, activa. Cuando se la hace funcionar alimenta al resto, sino el resto se seca. Cuando un humano tiene un acto sexual genera energ&iacute;a que se desparrama por todos los chacras. Activa el chacra y la energ&iacute;a fluye.</li>

<li> ¿Y si se masturba?</li>

<li> De ambas formas gener&aacute;s energ&iacute;a y activ&aacute;s el chacra y hac&eacute;s que la energ&iacute;a fluya pero como todo tiene que tener un equilibrio en una pareja al estar los chacras juntos se intercambia energ&iacute;as, vos recib&iacute;s energ&iacute;a que no ten&eacute;s y lo mismo con tu pareja. Hombre y mujer no son simplemente una cuesti&oacute;n sexual, es mucho m&aacute;s que eso, las energ&iacute;as son distintas y deben intercambiarse.</li>

<li> ¿Y los hombres que tienen relaciones con hombres, como ser&iacute;a?</li>

<li> ¿Y mujeres que tienen con mujeres? Es una desviaci&oacute;n de lo que debiera ser, a veces es una exacerbaci&oacute;n del chacra sexual, pero no me atrever&iacute;a siquiera a decir que son enfermos, son diferentes y lo importante es que aman y en l&iacute;neas generales son muy productivos. Cuando activ&aacute;s el chacra ra&iacute;z, genera una vibraci&oacute;n positiva ya que es una energ&iacute;a vital que estimula la creatividad, la generaci&oacute;n de procesos, que estimula el movimiento de la persona. Si fueras una energ&iacute;a melanc&oacute;lica, depresiva o est&aacute;tica ¿Soportar&iacute;as la vibraci&oacute;n del chacra ra&iacute;z?</li>

<li> ¿Y la gente que est&aacute; sola?</li>

<li> Los que en sus destinos les ha tocado estar solos, no tener parejas, ver&aacute;s que parecen &aacute;rboles secos y sus ra&iacute;ces parecieran como si se hubieran secado. Pero en el fondo puede ser que no est&eacute;n tan secos, pueden aprender a buscar y la primera vez que entreguen alguna cosa har&aacute; que no est&eacute;n solos.</li>

<li> ¿Qu&eacute; deben entregar?</li>

<li> Su amor. Es complejo, hay tanta gente que est&aacute; sola por tantos motivos, el chacra ra&iacute;z puede estar activo aunque no tenga relaciones sexuales.</li>

<li> ¿Y como se puede?</li>

<li> Con el recuerdo.</li>

<li> Entonces ¿Si alguien recuerda una relaci&oacute;n, activa el chacra ra&iacute;z?</li>

<li> Seguramente porque le est&aacute; enviando energ&iacute;a. La mente es poderosa y el recuerdo tambi&eacute;n lo es pero si se tiene la posibilidad de vivir algo ¿porque vivir del recuerdo? Si ten&eacute;s la posibilidad de comer porque correrte de la mesa y vivir de recordar comidas.</li>

<li> ¿A veces se puede activar a trav&eacute;s de los sue&ntilde;os?</li>

<li> Si es tanta la necesidad de reactivar el chacra ra&iacute;z que se hace a trav&eacute;s de los sue&ntilde;os. Una cosa que es importante en la vida y la muerte es a no mentirse a uno mismo.</li>

<li> ¿Y en la muerte en que te puede repercutir?</li>

<li> Si te mentiste mucho en la vida te va a doler mucho en la muerte.</li>

<li> Entonces, pod&eacute;s agregar algo acerca de la homosexualidad?</li>

<li> Lo importante es el amor y si el amor se logra con una persona del mismo sexo no debiera parecernos tan horroroso ni tan deformado, tal vez; y fijate como esto nos lleva de vuelta al tema del chacra ra&iacute;z; vemos el amor filtrado a trav&eacute;s del cristal del chacra ra&iacute;z y ese filtro nos hace llamarlo bueno o enfermo. En general tienen una exacerbaci&oacute;n del chacra ra&iacute;z . Si bien la homosexualidad es una desviaci&oacute;n de lo que la naturaleza dispuso es una forma sumamente piadosa de regular la tasa de natalidad humana, desde el punto de vista ecol&oacute;gico ser&iacute;a deseable que hubiera muchos m&aacute;s homosexuales de los que hay, que se asumieran y que no tuvieran hijos.</li>

<li> ¿Hay una superpoblaci&oacute;n mundial?</li>

<li> Es evidente, pero al mismo tiempo es muy dif&iacute;cil para el encarnado que no tiene esas tendencias tomarlo fr&iacute;amente, porque en definitiva podr&aacute; decir todo muy bonito pero que le toque a otro.</li>

<li> ¿Puede el alma haberse equivocado de sexo al encarnar?</li>

<li> Hay varias explicaciones posibles y tal vez todas ellas sucedan. Puede haberse equivocado, puede ser que tenga tanta nostalgia de una vida anterior que pese a que no se equivoc&oacute; conserve una identidad anterior, puede ser que haya un obsesor dominando y molestando a su cuerpo a tal punto de hacerle desviar su sexualidad o puede ser una prueba a pasar por ese alma tambi&eacute;n.</li>

<li> ¿Cual es el aprendizaje de una madre que tiene un hijo homosexual?</li>

<li> Amar a todos no importa el aspecto, la condici&oacute;n o que tan cerca o lejos est&eacute; de la llamada normalidad. A&uacute;n como normalmente quieren a sus hijos sienten que a los homosexuales tienen que protegerlos m&aacute;s. Siempre va a querer a sus hijos pero cuando siente que uno es desvalido lo cuida m&aacute;s.</li>

<li> ¿Pero no hay almas que est&aacute;n esperando encarnar?</li>

<li> S&iacute; pero si encarnaran todas al mismo tiempo, ¿Quienes har&iacute;an de gu&iacute;as? Y al mismo tiempo si todas encarnaran juntas ¿Que pasar&iacute;a cuando estuvieran todas encarnadas, ¿Como ser&iacute;a; no habr&iacute;a m&aacute;s nacimientos? O tendr&iacute;an que aparecer almas nuevas y si por otra parte todas las almas encarnaran la cantidad de seres humanos no cabr&iacute;an en la tierra.</li>

<li> ¿No hay otros planetas?</li>

<li> Si pero estamos hablando de almas que est&aacute;n ligadas a la tierra o que est&aacute;n pasando por el periodo de la tierra.</li>

<li> ¿Como sabe el alma que est&aacute; ligada a la tierra?</li>

<li> Te dije una vez que la tierra no es un ser inerte, es un alma viva tambi&eacute;n, entonces parte de ese alma est&aacute; en cada alma que habita en la tierra por eso como dec&iacute;an los indios la tierra no pertenece a los hombres sino los hombres a la tierra, la tierra es la madre de los hombres y no es f&aacute;cil abandonar a la familia.</li>

</ul>
	  	
<br/>





<a href="maestros-espirituales.html"><div class="greenbutton">
<p>Los Maestros Espiritules</p>
</div></a>

<br/><br/>

	  					
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>
	  			
	  				</div>
	  			
	  			</div>
			

	  			
	  			<div class="col240">
	  			
	  				<div class="widget">
									
						<h3>Seguime en Facebook</h3>
						
						<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/face.png" alt="facebook" /></a>			

						
						<div class="clr"></div>
						
					</div>	
	  			
	  				<div class="widget">
	  				
	  					<h3>Testimonios</h3>
	  				
	  					<h4><a href="nuevo-testimonio-mayo-2007.html">Lorena Grondona (29) Mayo 2007</a></h4>
					
					
						<p>Bueno, c&oacute;mo llegu&eacute; al consultorio de Viviana?</p>

						<p>Porque llegu&eacute; a un punto donde necesitaba ayuda o gu&iacute;a de alguien...</p>
					
						<h4><a href="nuevo-testimonio-junio-2007.html">Mar&iacute;a del Carmen</a></h4>
					
						<p>Estoy contenta de haber estado porque la pel&iacute;cula me hizo ver que tengo que ser positiva, me ense&ntilde;o que tengo que hacer, como pensar y que tengo que valorar lo que soy.</p>
						
					</div>
	  			

					
					<div class="widget">
					
						<h3>Tapping</h3>
						
						<a href="tapping.html"><img src="images/tapping.jpg" alt="tapping" /></a>			

						
						<div class="clr"></div>
						
					</div>
	  			

	  			
	  			</div>
				
			</div>
				
			<div class="clr"></div>
			
		</div>
		
	</div>

</div>



<div class="wrap960">

	<div id="four-columns">


		
		<div class="clr"></div>
		

		
		<div id="footer">
		

		
			<div id="social-footer">
			
				<div class="socfacebook">
				
					<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/icon-blank.png" alt="Facebook" /></a>
				
				</div>
				

				
				<div class="soctwitter">
				
					<a href="http://twitter.com/" target="_blank"><img src="images/icon-blank.png" alt="Twitter" /></a>
				
				</div>
			
			</div>
			

		
			<img class="floatl" src="images/logobot.png" alt="Logo" />
			
			<p id="copyright">Conciencia expandida &copy; 2014. / <a href="http://intuitivo.com.ar" target="_blank">dise&ntilde;o y desarrollo web</a></p>
		
		</div>
	
	</div>
	
</div>



<script type="text/javascript" src="js/control/smooth.js"></script>


</body>

</html>