<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es"> 
<head profile="http://gmpg.org/xfn/11">

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Conciencia Expandida - testimonios</title>

<meta name="description" content="Sitio sobre Terapia de Vidas Pasadas, Contactos con seres de luz, Guias, Mensajes de guias, Casos clinicos de regresiones, Tapping." />

<meta name="keywords" content="vidas pasadas, conciencia expandida, regresiones, tapping, terapias alternativas, terapia holistica, terapia del alma, niño interior, sueños, angel guardian, guias espirituales, maestros ascendidos, angustia, depresion, fobia, traumas, pesadillas, miedos, karma, liberacion energetica, hoponopono, kryon, visualizaciones, regresion, visualizacion creativa, meditacion, psicosomaticas" />

<link rel="stylesheet" href="css/reset.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/sitio.css" type="text/css" media="all" />
<link rel="stylesheet" href="css/pirobox.css" type="text/css" media="all" />



<link href='http://fonts.googleapis.com/css?family=Droid+Sans' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Droid+Serif' rel='stylesheet' type='text/css' />
<link href='http://fonts.googleapis.com/css?family=Jura:600&amp;v2' rel='stylesheet' type='text/css' />



<script type="text/javascript" src="js/jquery-1.5.2.min.js"></script>
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="js/jquery.jscroll-1.0.min.js"></script>
<script type="text/javascript" src="js/jquery.roundabout.min.js"></script>
<script type="text/javascript" src="js/jquery.topscroll.js"></script>

<script type="text/javascript" src="mp3/swfobject.js"></script>







</head>

<body>



<div id="top"></div>

<div id="white-main">

	<div id="white-wrap">

		<div id="white-wrap-inside">
		


			<div id="sidebar">
			
				<center><img src="images/logo.png" alt="Logo" /></center>
				
				<div id="conci">Conciencia Expandida</div>
				

				
				<div id="social-networksb">
				
				<p align="center" id="player2"><a href="http://www.macromedia.com/go/getflashplayer">Bajar Player</a>.</p>
	<div align="center">
	  <script type="text/javascript">
	var s2 = new SWFObject("mp3/rmp.swf", "playlist", "165", "40", "8");
	s2.addVariable("file","mp3/playlist.xml");
	s2.addParam("menu","false");
	s2.addVariable("backcolor","0x009900");
	s2.addVariable("frontcolor","0xFFFFFF");
	s2.addVariable("lightcolor","0xFFFFFF");
	s2.addVariable("displayheight","0");
	s2.addVariable("autostart","false");
	s2.addVariable("repeat","list");
	s2.addVariable('volume','100');
	s2.write("player2");
    </script>
    </div>
					
				</div>
				

				
				<ul id="navmenu">
					<li><a href="index.html">Home</a></li>
					<li><a href="licenciada-cheistwer.html">Lic. Cheistwer</a></li>
				  	<li><a href="que-es-terapia-de-conciencia-expandida.html">Que es...?</a></li>
					<li><a href="preguntas-sobre-terapia-de-vidas-pasadas.html">Preguntas</a></li>
					<li><a href="tapping.html">Tapping</a></li>
					<li class="selectedpage"><a href="testimonios.html">Testimonios</a>
						<ul>
					    	<li><a href="nuevo-testimonio-octubre-2006.html">octubre 2006</a></li>
							<li><a href="nuevo-testimonio-mayo-2007.html">mayo 2007</a></li>
							<li><a href="nuevo-testimonio-junio-2007.html">junio 2007</a></li>
						</ul>
				  	</li>
					<li><a href="#">Encuentros</a>
						<ul>
					    	<li><a href="primer-encuentro.html">1er encuentro</a></li>
							<li><a href="segundo-encuentro.html">2do encuentro</a></li>
							<li><a href="tercer-encuentro.html">3er encuentro</a></li>
						</ul>
				  	</li>
					<li><a href="libro.php">Libro de visitas</a>
						<ul>
					    	<li><a href="libro.php">Firmar libro</a></li>
							<li><a href="fsguestbook.html" target="_blank">Historial</a></li>
						</ul>					
					</li>
					<li><a href="contacto.html">Contacto</a></li>
				</ul>
				

			
			</div>
			

			
			<div id="right720">
			
				<div class="col720">
				
					<h1 class="alignc">"Terapia de Conciencia Expandida"<br />una terapia del alma</h1>
				
				</div>
				
				<div class="clr"></div>
				
				<br />
	  			
	  			<div class="dotted720"></div>
			

	  			
	  			<div class="col480">
	  				
	  				<div class="single">
	  			
	  					<h2><a href="testimonios.html">Testimonios</a></h2>
	  					  					
	  				
<p>Yo soy Graciela y quiero contarles que conoc&iacute; a la licenciada en una cl&iacute;nica, que tuve la primera entrevista pero no tuve la fortaleza de iniciar el tratamiento.</p>

<p>Ven&iacute;a con problemas, de una infancia dolorosa, de falta de autoestima y de maltratos. Todo esto me torturaba llevandome hasta la decisi&oacute;n de terminar con mi vida. Es entonces que mis seres queridos empiezan a rastrear a la licenciada y me consiguen una nueva entrevista.</p>

<p>Hoy que llevo cuatro sesiones les puedo contar que toda la carga emocional que ten&iacute;a pertenece al pasado y que ya no me pertenece. Ya desde la primera sesi&oacute;n sent&iacute; una gran liberaci&oacute;n pudiendo perdonarme y perdonar a todos aquellos que me hab&iacute;an perjudicado.</p>

<p>Les cuento que a la tercera sesi&oacute;n pude ir sola a la terapia situaci&oacute;n novedosa en mi vida pues no sol&iacute;a salir sin compa&ntilde;&iacute;a.</p>

<p>Tuve as&iacute; muchos cambios importantes que me asombraron y me asombran a m&iacute; y al resto de mi gente d&iacute;a a d&iacute;a.</p>

<p>Sent&iacute; la necesidad de contarles a todos los que est&aacute;n pasando por una depresi&oacute;n profunda que se puede salir y ver la luz, y que a veces la puerta est&aacute; m&aacute;s cerca de lo que imaginamos, que con una buena ayuda terap, utica podemos encontrar la salida y empezar a transitar un camino de paz.</p>

<p>Quiero agradecer la ayuda que me est&aacute; brindando y por todo su amor y su simpat&iacute;a.</p>

<p>Gracias.</p>

<h4>Graciela de Cortez julio de 2003</h4>



	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>



<p>Siempre trat,  de resolver mis problemas sola, nunca pens,  en hacer terapia porque cre&iacute;a que yo sola pod&iacute;a. Hasta que lleg&oacute; el d&iacute;a en que la angustia, el dolor, la amargura, la depresi&oacute;n se apoderaron de mi, a tal punto que no pod&iacute;a respirar.</p>

<p>Exist&iacute;an muchos temas desde chica sin resolver, como la separaci&oacute;n de mis padres el abandono de mi pap&aacute; y a todo eso sumarle la responsabilidad que tienen los hijos mayores y en esas circunstancias.</p>

<p>Pero en mi camino no dejaron de pasar cosas que me hicieron infeliz, despu, s de diez a&ntilde;os de casada me separ, . Volv&iacute; a sufrir nuevamente pero ahora por partida doble porque tengo una hija chiquita, que no quiero que viva lo que yo viv&iacute;.</p>

<p>Siempre fui una persona de FE, siempre supe que nunca estuve sola, pero a veces mi fe flaqueaba, hasta que lleg&oacute; el d&iacute;a de mi salvaci&oacute;n, empec,  con esta terapia que me ayud&oacute; a perdonar a mis padres, a darme cuenta que nunca estuve enamorada de mi marido, que en realidad en , l buscaba a un padre, que lo &uacute;nico que me interesaba era tener un hijo, el cual me cost&oacute; mucho concebir debido a una operaci&oacute;n y mi hija naci&oacute; despu, s de un largo tratamiento, tuve muy pocos momentos felices pero estoy dispuesta a cambiar.</p>

<p>De mis otras vidas trato de aprender y de sacar todo lo positivo para poder vivir esta de la mejor manera posible tengo a mi Maestro que me gu&iacute;a en cada momento , me ayuda a cambiar, a ser feliz a encontrar el camino de la luz para yo brillar.</p>

<p>Para los que lean est&aacute; p&aacute;gina, nada es imposible, podemos pedir ayuda pero nuestra cura depende de nosotros y tengamos siempre presente que hay seres de luz, gu&iacute;as o maestros o como los querramos llamar que nos protejen, yo personalmente agradezco a mi gu&iacute;a que me haya puesto en mi camino a un ser tan especial como VIVIANA.</p>

<h4>Alejandra Meherez, mayo de 2003</h4>


	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>


<p>No voy a contar mi testimonio, porque para mi es m&aacute;s que eso, es mi experiencia. Por tanto voy a tratar de contar algo de mi experiencia, ¿Por qu,  algo? porque sigo y seguir,  trabajando profundamente en esto y como esto es un proceso solo les puedo mostrar una peque&ntilde;a parte.</p>

<p>Siempre hice psicoan&aacute;lisis lacaniano, ¿Se imaginan?, llegar al consultorio de Viviana no solo era nuevo sino todo un desaf&iacute;o que confieso dudaba poder pasarlo.</p>

<p>¿Como lo logre? Simplemente con la transmisi&oacute;n de calma, amor y seguridad de Viviana, confieso que es un ser humano de muy buena madera, y como profesional es simplemente un ser humano, para aquellos que no entienden les explico lo que quiero decir, m&aacute;s all&aacute; de los t&iacute;tulos que uno puede lograr en la vida (conocimientos adquiridos), ser buena persona no se estudia, es algo que se es o no. Y hoy en d&iacute;a es dif&iacute;cil encontrar personas as&iacute; ( me siento privilegiada por esto).Valoro por sobre todas las cosas a las " buenas personas", y les aseguro que a veces siento que escasean, es lo que siento y siento a&uacute;n mas pero a veces las palabras no logran transmitir lo que uno siente.</p>

<p>Mi experiencia es reveladora para m&iacute;, es un aprendizaje d&iacute;a a d&iacute;a, es un desaf&iacute;o, es lo m&aacute;s importante que me ocurri&oacute; hasta ahora.</p>

<p>Descubr&iacute; y me contacte con mis gu&iacute;as, me contacte con Dios y con Kryon (experiencia reveladora).</p>

<p>Aquellos que no lo conocen les aconsejo que no pierdan la oportunidad de leerlo y conocerlo (para m&aacute;s informaci&oacute;n contactarse con la Licenciada).</p>

<p>Con respecto a mi, mi vida cambio, ¿En qu, ? primero comprend&iacute; que existe la vida, y que yo solamente estaba haciendo un trayecto "de la cuna a la tumba", o sea subsistiendo, no viviendo y esto hace una diferencia importante, muy importante.</p>

<p>Vivir no es lo mismo que sobrevivir, en mi vida hubo un hecho que en su momento y durante 14 a&ntilde;os lo considere lo m&aacute;s tr&aacute;gico (la muerte de mi hermano), hoy lo considero como un hecho que tal vez era necesario para el, doloroso para m&iacute;, pero logre trabajando con Viviana perdonarlo y sobretodo respetarlo, y recalco que fue en esta terapia que me paso esto, en un tiempo brev&iacute;simo.</p>

<p>Comprend&iacute; que mi dolor no lo ayudaba a el y mucho menos a m&iacute;, nos reconciliamos y ambos estamos en paz.</p>

<p>Hoy estoy m&aacute;s calma, m&aacute;s tranquila, trabajando interiormente y conect&aacute;ndome sobretodo conmigo.</p>

<p>Podr&iacute;a no terminar nunca de escribir sobre esta experiencia, pero no voy a dejar de contarles que conoc&iacute; a "dos personitas hermosas", y a personas muy valiosas.</p>

<p>Continuara...</p>

<h4>Viviana Mor&oacute;n, noviembre de 2002</h4>


	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>


<p>Hola: Te quiero contar algo de mi historia. Yo ERA de las personas, de las cuales hasta se ha escrito un libro: "Las mujeres que aman demasiado".</p>

<p>O sea: vengo de una madre castradora y desp&oacute;tica a la cual yo ten&iacute;a que obedecer, sino era su pasatiempo para descargar todas sus agresividades, por l&oacute;gica el d&iacute;a que tuve que buscar pareja eleg&iacute; a una persona igual. Hasta del mismo signo!</p>

<p>Estaba tan acostumbrada a ese trato que a alguien que me respetara yo lo consideraba tonto.</p>

<p>Y as&iacute; me pase la vida de psic&oacute;logo en psic&oacute;logo, hasta que un d&iacute;a me cans, . Yo iba al psic&oacute;logo para que los dem&aacute;s estuvieran bien y yo cada vez peor, d&aacute;ndome cuenta de las cosas y no aceptando m&aacute;s ser la villana de la pel&iacute;cula mientras los dem&aacute;s jugaban a ser las v&iacute;ctimas. Mis palabras no serv&iacute;an, mis actos no serv&iacute;an siempre estaba todo mal y a mi cada vez me invad&iacute;a m&aacute;s la impotencia, el no saber que hacer y me dije psic&oacute;logo , nunca m&aacute;s.</p>

<p>Cuando me tranquilic, , me puse a pensar que ten&iacute;a que hacer algo por m&iacute; y no por los dem&aacute;s, fue ah&iacute; que record,  a la licenciada Viviana Cheistwer, la hab&iacute;a conocido hace unos a&ntilde;os y sab&iacute;a que hac&iacute;a otro tipo de terapia y estaba segura que me iba a ayudar, me puse a buscar en agendas viejas y con la ayuda de Dios (que est&aacute; de mi lado) encontr,  el n&uacute;mero de tel, fono y la llame.</p>

<p>Te aseguro que no me equivoque , con la terapia de vidas pasadas y conciencia expandida, en poco m&aacute;s de un mes de tratamiento logr, :</p>

<p>- No hacerme m&aacute;s cargo de las histerias de los dem&aacute;s</p>
<p>- Que me empiecen a respetar como persona</p>
<p>- A ser L I B R E y decidir mis cosas por m&iacute; sola sin permitir que nadie me de consejos "por mi bien".</p>

<p>Y estoy segura que con un mes m&aacute;s de tratamiento voy a lograr todo lo que deseo para m&iacute;.</p>

<p>Gracias a todo esto y el cambio que se produjo en mi, ahora si, puedo dedicarme a lo que m&aacute;s me gusta y es poder ayudar a los dem&aacute;s que es lo yo considero mi misi&oacute;n en la tierra.</p>

<p>Si necesit&aacute;s o quer, s mi ayuda comunicate conmigo, te comento que soy Reiki Master; hago tratamientos para el bienestar: f&iacute;sico, mental , emocional y espiritual y doy iniciaciones de I, II, III Nivel y Maestr&iacute;a.</p>

<p>Tambi, n hago Armonizaci&oacute;n c&oacute;smica y ser,  maestra en angeolog&iacute;a en noviembre del 2002.</p>

<p>Mi e-mail : armonizaciontotal@hotmail.com</p>

<h4>Rosa Beatriz Spak, noviembre de 2002</h4>


	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>


<p>Tengo 55 a&ntilde;os, una hija estupenda (que vive en Espa&ntilde;a) y me operaron hace 5 meses de un quiste en el cerebro y por consejo de mi doctora, me dijo que consultara con un profesional para que me ayudara y pudiera hablar de mis problemas fuera de la familia.</p>

<p>As&iacute; conoc&iacute; a Viviana, una excelente profesional que desde la primera entrevista me infundi&oacute; mucha paz, en las sesiones siguientes ha calmado mi angustia que es enorme, ya que hoy d&iacute;a puedo hablar de mi hija sin llorar. Reci, n ahora estoy aceptando que estoy enferma y que mi hija no puede estar conmigo porque tiene que realizar su vida y tambi, n entend&iacute; que no soy su due&ntilde;a y estoy orgullosa de tener una hija as&iacute;.</p>

<p>Yo no tengo dolores f&iacute;sicos importantes, pero Viviana me est&aacute; curando mis angustias del alma, cuando terminamos cada sesi&oacute;n estoy como liberada de la compresi&oacute;n que siento en el pecho.</p>

<p>Gracias Viviana por tu inmensa ayuda y espero mejorar mucho m&aacute;s con el transcurso del tiempo.</p>

<h4>Bernarda, octubre de 2002</h4>


	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>


<p>Hace pocos meses, sent&iacute; la necesidad que siento en algunas oportunidades de hacer terapia, hasta ese momento, s&oacute;lo hab&iacute;a hecho psicoan&aacute;lisis.</p>

<p>Una amiga, paciente de Viviana me sugiri&oacute; que la visitara, pero me negu, , porque no me interesaba la regresi&oacute;n a vidas pasadas, de todas formas fui a una entrevista y le ped&iacute; si pod&iacute;amos hacer terapia convencional, en realidad no quedamos en nada, pero me sent&iacute; atra&iacute;da por algo.</p>

<p>Ya en la primera sesi&oacute;n, con toda mi resistencia, lo realizamos a su estilo, y realmente pude ver situaciones del pasado y revivirlas de un modo totalmente diferente a lo acostumbrado, a partir de all&iacute;, sent&iacute; que pod&iacute;a llegar a abrir mi conciencia, como nunca lo hubiera cre&iacute;do, a pesar de meditar, hace varios a&ntilde;os, esta especie de meditaci&oacute;n que realizo con ella, me permite comunicarme con mi ser interior, de tal forma que puedo contactarme con mi gu&iacute;a o con otros seres de luz, recibir informaci&oacute;n y energ&iacute;a, y avanzar en mi camino espiritual, me acentu&oacute; la confianza en mi yo superior y me permite percibir las se&ntilde;ales que esperaba para seguir adelante.</p>

<p>Si bien no era una persona esc, ptica, nunca pens,  que este tipo de terapia podr&iacute;a cambiarme mi forma de ver la vida y la muerte, pero ahora siento que el cambio se debe a la percepci&oacute;n del alma, a poder sentirme un alma con cuerpo.</p>

<h4>Graciela, Septiembre del 2002</h4>


	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>


<p>Mi nombre es Silvina, tengo 37 a&ntilde;os, estoy casada y tenemos un hermoso ni&ntilde;o. Me gradu,  de bioqu&iacute;mica, trabajo en microbiolog&iacute;a relacionada a salud humana y esto me implica seguir form&aacute;ndome continuamente en el campo cient&iacute;fico.</p>

<p>Llegu,  a este espacio con un trabajo interior previo de varios a&ntilde;os enriquecido por muchas fuentes incluso un grupo de sesiones de regresi&oacute;n a vidas pasadas. Mi intenci&oacute;n era en principio conectar con mi gestaci&oacute;n y mi misi&oacute;n de vida.</p>

<p>Lo que m&aacute;s me gust&oacute; de la propuesta de Viviana fue que con ella no iba a limitarme a esas posibilidades sino a lo que surgiera en estado de conciencia expandida. As&iacute; me abri&oacute; a la maravillosa experiencia de recibir mensajes directamente de mi &aacute;ngel, de muchos maestros, de gu&iacute;as y seres de luz, algunos que me han acompa&ntilde;ado en vidas anteriores, otros que me inspiran hoy y con ellos comprender el sentido profundo de sucesos y relaciones que voy transitando en esta vida o que vivenci,  en otras y prepararme para lo que vendr&aacute;.</p>

<p>Algo que valoro much&iacute;simo es que Viviana act&uacute;a como facilitadora sin interponerse, cuidadosa y respetuosamente. Siento que este camino de luz y de amor contribuye a mi evoluci&oacute;n y crecimiento, entrelaz&aacute;ndose con todas mis circunstancias, lo que me hace vivir cada d&iacute;a en plenitud y con la paz que da estar en sinton&iacute;a con el universo. Mi mayor anhelo es reunir mi vocaci&oacute;n espiritual con la profesional, cosas que hoy parecer&iacute;an ir por carriles paralelos, pero tengo la certeza de que llegar,  a esa meta, conducida, guiada, iluminada por la sabidur&iacute;a y el amor incondicional.</p>

<h4>Silvina, agosto del 2002</h4>


	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>


<p>Cuando vi en la revista el aviso "Vidas pasadas" me dije que quiz&aacute;s todav&iacute;a ten&iacute;a algo que descubrir, saber algo m&aacute;s sobre mi vida y que a la vez me ayude a salir de este pozo en el cual d&iacute;a a d&iacute;a me hundo m&aacute;s - razones a lo mejor no me falten - pero tambi, n es posible encontrar a alguien que me d,  su mano y me ayude porque a decir verdad la necesito.</p>

<p>Bueno, tom,  la decisi&oacute;n de ir a ver a Viviana para que con su experiencia me indicara el camino correcto a seguir para sentirme mejor. Yo hab&iacute;a escuchado sobre el tema "Vidas Pasadas" y lo que representaba en ayuda espiritual, pero no hab&iacute;a experimentado nada al respecto sobre mi persona. Me result&oacute; algo sorprendente volver a mi ni&ntilde;ez, recordar cosas completamente olvidadas, sobre todo me emocion&oacute; hasta las l&aacute;grimas verme de peque&ntilde;a con un oso amarillo entre mis brazos, al que yo adoraba y del cual jam&aacute;s me acordaba. Hubo otros encuentros con mi ni&ntilde;ez muy sentidos, iluminados en esos momentos por mi memoria, era como quitar un velo que me liberaba de algunas cargas que me atormentaban y me hac&iacute;an mucho da&ntilde;o.</p>

<p>Viviana con su amable comprensi&oacute;n en cada sesi&oacute;n me hizo reflexionar sobre el valor de las cosas ya fueran afectivos como met&aacute;licos, que si bien las cosas que para nosotros tienen un valor incalculable cuando las comparamos con otras ya no tienen el mismo valor que siempre les adjudicamos y por otro lado es sabido que ninguna -ninguna- de todas esas cosas nos acompa&ntilde;ar&aacute;n en la recta final de nuestra vida, la copa del cristal mas caro se rompe, la planta mas hermosa se seca, todo se pierde, se puede quemar o nos lo pueden robar y solo nos queda aquello verdaderamente valedero que es con el cual ingresamos a este mundo, nuestro cuerpo desnudo, sin ropas, sin adornos, sin joyas, este cuerpo con el cual viviremos el plazo establecido, de nuestra propiedad y con el cual nos iremos de esta vida sin llevarnos nada, ni lo mas barato ni lo mas caro, ya que no tenemos bolsillos para guardar nada o quiz&aacute;s - no lo se - se nos permita llevar una mochila cargada o liviana de las cosas buenas o malas que hicimos mientras transitamos este mundo.</p>

<p>Yo reci, n ahora, despu, s de varias sesiones estoy asumiendo mi vejez, por que no decirlo as&iacute; cuando se han cumplido 76 a&ntilde;os y se ha vivido el fin de un siglo y el principio de otro, con todos sus problemas, con todas sus angustias, con todos sus momentos de dolor por desapariciones, por guerras, por muertes in&uacute;tiles, por sufrimientos de una sociedad lamentablemente sometida a despreciables, inservibles y corruptos mandatarios -que si viv&iacute; todos estos a&ntilde;os y de los cuales tengo recuerdos marcados a fuego como el postre Balcarce- , creo que ha llegado la hora de que me proponga bajar el tel&oacute;n para poder encontrar la paz que necesito en los a&ntilde;os que me quedan, pero que el ep&iacute;logo tenga algo bueno, para m&iacute;!!! Un ego&iacute;smo sano que, me sienta feliz!!! Olvidando rencores, reproches, culpas, que pueda por fin cortar cadenas y me sienta liberada!! Que encuentre para mi!! Un sol, una luz, que sea &uacute;nicamente yo!! Que disfrute de esa calma y de su inmensa alegr&iacute;a - que siempre compart&iacute;!!! - que esta vez sea el &uacute;ltimo escal&oacute;n donde encuentre un horizonte l&iacute;mpido, claro, sin nubes al cual vaya feliz con mis brazos extendidos en cruz y en mi rostro lleve la mas radiante de mis sonrisas que ya casi ten&iacute;a olvidada.</p>

<p>Todo esto que escrib&iacute; no quiero que se entienda como un acto de escapismo a todos los problemas que me rodean y me anulan, quiero a todos los m&iacute;os pero tengo que aprender a quererme un poco m&aacute;s para que los dem&aacute;s sean felices uno tiene que dar mucho de su propia felicidad y tranquilidad y a&uacute;n si as&iacute; el resultado no es siempre el que se quiere. Los hijos y los nietos se dan los golpes y porrazos pero los moretones imborrables quedan para los padres. Y al fin no deseo ni riquezas, ni viajes ni cosas valiosas solo ver a los m&iacute;os felices y yo tener ¡¡¡PAZ!!!</p>

<h4>Gracias Viviana por tu valiosa ayuda.</h4>

      
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>	   
	   

<p>Una imagen feliz: "Un &aacute;rbol frondoso con flores de aroma agradable, bajo su sombra una persona no muy joven sentada en el pasto, tiene un libro entre sus manos, hay un termo a su lado y un mate, de su radio port&aacute;til sale una m&uacute;sica muy suave, Vivaldi, apoyado a sus pies un perrito chiquito color miel duerme su siesta. Ella levanta por un momento sus ojos al cielo, sus mejillas reciben una c&aacute;lida l&aacute;grima entonces con voz muy suave solo dice "Gracias Dios m&iacute;o por esta paz que me das"</p>

       
<h4>Irma, agosto del 2002</h4>

	  					
	  					<h5 class="floatr"><a href="#top">Top <img src="images/arrow-small-up.png" alt="Arrow" /></a></h5>
	  					
	  					<div class="clr"></div>
	  			
	  				</div>
	  			
	  			</div>
			

	  			
	  			<div class="col240">
	  			
	  				<div class="widget">
									
						<h3>Seguime en Facebook</h3>
						
						<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/face.png" alt="facebook" /></a>			

						
						<div class="clr"></div>
						
					</div>	
	  			
	  				<div class="widget">
	  				
	  					<h3>Testimonios</h3>
	  				
	  					<h4><a href="nuevo-testimonio-mayo-2007.html">Lorena Grondona (29) Mayo 2007</a></h4>
					
					
						<p>Bueno, c&oacute;mo llegu&eacute; al consultorio de Viviana?</p>

						<p>Porque llegu&eacute; a un punto donde necesitaba ayuda o gu&iacute;a de alguien...</p>
					
						<h4><a href="nuevo-testimonio-junio-2007.html">Mar&iacute;a del Carmen</a></h4>
					
						<p>Estoy contenta de haber estado porque la pel&iacute;cula me hizo ver que tengo que ser positiva, me ense&ntilde;o que tengo que hacer, como pensar y que tengo que valorar lo que soy.</p>
						
					</div>
	  			

					
					<div class="widget">
					
						<h3>Tapping</h3>
						
						<a href="tapping.html"><img src="images/tapping.jpg" alt="tapping" /></a>			

						
						<div class="clr"></div>
						
					</div>
	  			

	  			
	  			</div>
				
			</div>
				
			<div class="clr"></div>
			
		</div>
		
	</div>

</div>



<div class="wrap960">

	<div id="four-columns">


		
		<div class="clr"></div>
		

		
		<div id="footer">
		

		
			<div id="social-footer">
			

				<div class="socfacebook">
				
					<a href="http://www.facebook.com/conexionesdelalma" target="_blank"><img src="images/icon-blank.png" alt="Facebook" /></a>
				
				</div>
				

				
				<div class="soctwitter">
				
					<a href="http://twitter.com/" target="_blank"><img src="images/icon-blank.png" alt="Twitter" /></a>
				
				</div>
			
			</div>
			

		
			<img class="floatl" src="images/logobot.png" alt="Logo" />
			
			<p id="copyright">Conciencia expandida &copy; 2014. / <a href="http://intuitivo.com.ar" target="_blank">dise&ntilde;o web</a></p>
		
		</div>
	
	</div>
	
</div>



<script type="text/javascript" src="js/control/smooth.js"></script>


</body>

</html>